{
  "text": {
    " ": 0,
    "h": 753,
    "a": 241,
    "i": 773,
    " h": 84,
    "ha": 755,
    "ai": 277,
    "i ": 774,
    " ha": 85,
    "hai": 756,
    "ai ": 278,
    " hai": 86,
    "hai ": 757,
    "l": 974,
    "o": 1162,
    "al": 297,
    "lo": 1011,
    "o ": 1163,
    "hal": 758,
    "alo": 308,
    "lo ": 1012,
    " hal": 87,
    "halo": 760,
    "alo ": 309,
    "ll": 1008,
    "all": 306,
    "llo": 1009,
    "hall": 759,
    "allo": 307,
    "llo ": 1010,
    "e": 546,
    "y": 1610,
    "he": 764,
    "ey": 686,
    "y ": 1611,
    " he": 88,
    "hey": 765,
    "ey ": 687,
    " hey": 89,
    "hey ": 766,
    "k": 893,
    "b": 403,
    " k": 108,
    "ka": 895,
    "ab": 248,
    "bo": 432,
    "oo": 1188,
    " ka": 109,
    "kab": 897,
    "abo": 249,
    "boo": 433,
    "oo ": 1189,
    " kab": 110,
    "kabo": 898,
    "aboo": 250,
    "boo ": 434,
    " b": 16,
    "by": 447,
    "ye": 1617,
    "e ": 547,
    " by": 33,
    "bye": 448,
    "ye ": 1618,
    " bye": 34,
    "bye ": 449,
    "t": 1441,
    "d": 480,
    " t": 206,
    "ti": 1476,
    "id": 786,
    "da": 482,
    "ak": 287,
    "k ": 894,
    " ti": 214,
    "tid": 1480,
    "ida": 787,
    "dak": 486,
    "ak ": 288,
    " tid": 215,
    "tida": 1481,
    "idak": 788,
    "dak ": 487,
    " a": 1,
    "ad": 255,
    "a ": 242,
    " ad": 4,
    "ada": 256,
    "da ": 483,
    " ada": 5,
    "ada ": 257,
    "g": 699,
    " l": 130,
    "la": 976,
    "ag": 263,
    "gi": 733,
    " la": 131,
    "lag": 978,
    "agi": 270,
    "gi ": 734,
    " lag": 132,
    "lagi": 979,
    "agi ": 271,
    "s": 1351,
    "u": 1501,
    " s": 181,
    "su": 1433,
    "ud": 1510,
    "ah": 272,
    "h ": 754,
    " su": 203,
    "sud": 1434,
    "uda": 1512,
    "dah": 484,
    "ah ": 273,
    " sud": 204,
    "suda": 1436,
    "udah": 1513,
    "dah ": 485,
    "c": 450,
    "p": 1206,
    " c": 35,
    "cu": 473,
    "uk": 1525,
    "ku": 965,
    "up": 1563,
    "p ": 1207,
    " cu": 46,
    "cuk": 476,
    "uku": 1531,
    "kup": 970,
    "up ": 1564,
    " cuk": 48,
    "cuku": 477,
    "ukup": 1532,
    "kup ": 971,
    "r": 1273,
    "m": 1019,
    "te": 1463,
    "er": 635,
    "ri": 1314,
    "im": 812,
    "ma": 1021,
    " te": 210,
    "ter": 1471,
    "eri": 650,
    "rim": 1319,
    "ima": 813,
    "ma ": 1022,
    " ter": 213,
    "teri": 1474,
    "erim": 652,
    "rima": 1320,
    "ima ": 814,
    "as": 360,
    "si": 1392,
    "ih": 789,
    "kas": 915,
    "asi": 364,
    "sih": 1397,
    "ih ": 790,
    " kas": 114,
    "kasi": 916,
    "asih": 366,
    "sih ": 1398,
    " o": 155,
    "ok": 1173,
    " ok": 156,
    "ok ": 1174,
    " ok ": 157,
    "sa": 1356,
    "am": 310,
    "mp": 1058,
    "pa": 1208,
    " sa": 182,
    "sam": 1366,
    "amp": 315,
    "mpa": 1059,
    "pai": 1212,
    " sam": 186,
    "samp": 1367,
    "ampa": 316,
    "mpai": 1061,
    "pai ": 1213,
    "ke": 919,
    "et": 674,
    "em": 591,
    "mu": 1070,
    "u ": 1502,
    " ke": 115,
    "ket": 934,
    "ete": 679,
    "tem": 1465,
    "emu": 599,
    "mu ": 1071,
    " ket": 122,
    "kete": 936,
    "etem": 680,
    "temu": 1467,
    "emu ": 600,
    "j": 870,
    " j": 101,
    "ju": 887,
    "um": 1539,
    " ju": 106,
    "jum": 891,
    "ump": 1546,
    "pa ": 1209,
    " jum": 107,
    "jump": 892,
    "umpa": 1547,
    "mpa ": 1060,
    "n": 1076,
    "se": 1372,
    "ek": 574,
    "ki": 938,
    "ia": 775,
    "an": 320,
    "n ": 1077,
    " se": 188,
    "sek": 1384,
    "eki": 578,
    "kia": 939,
    "ian": 781,
    "an ": 321,
    " sek": 194,
    "seki": 1386,
    "ekia": 579,
    "kian": 940,
    "ian ": 782,
    "f": 688,
    " i": 92,
    "in": 817,
    "nf": 1105,
    "fo": 695,
    "or": 1193,
    "rm": 1325,
    "ny": 1157,
    "ya": 1612,
    " in": 93,
    "inf": 821,
    "nfo": 1106,
    "for": 697,
    "orm": 1196,
    "rma": 1326,
    "mas": 1037,
    "sin": 1401,
    "iny": 835,
    "nya": 1158,
    "ya ": 1613,
    " inf": 94,
    "info": 822,
    "nfor": 1108,
    "form": 698,
    "orma": 1197,
    "rmas": 1327,
    "masi": 1039,
    "asin": 367,
    "siny": 1403,
    "inya": 836,
    "nya ": 1159,
    "ap": 339,
    " ap": 8,
    "apa": 340,
    " apa": 9,
    "apa ": 341,
    "it": 856,
    "tu": 1489,
    " it": 99,
    "itu": 862,
    "tu ": 1490,
    " itu": 100,
    "itu ": 863,
    " p": 160,
    "pr": 1251,
    "ro": 1328,
    "og": 1170,
    "gr": 750,
    "ra": 1275,
    "m ": 1020,
    " pr": 170,
    "pro": 1252,
    "rog": 1331,
    "ogr": 1171,
    "gra": 751,
    "ram": 1285,
    "am ": 311,
    " pro": 171,
    "prog": 1253,
    "rogr": 1332,
    "ogra": 1172,
    "gram": 752,
    "ram ": 1286,
    "pu": 1258,
    "un": 1550,
    "ng": 1109,
    "g ": 700,
    "kam": 904,
    "mpu": 1067,
    "pun": 1259,
    "ung": 1555,
    "ng ": 1110,
    " kam": 112,
    "kamp": 905,
    "ampu": 317,
    "mpun": 1068,
    "pung": 1261,
    "ung ": 1556,
    "li": 998,
    "gk": 739,
    "ar": 348,
    "r ": 1274,
    " li": 135,
    "lin": 1000,
    "ing": 823,
    "ngk": 1123,
    "gka": 740,
    "kar": 912,
    "ar ": 349,
    " lin": 136,
    "ling": 1002,
    "ingk": 827,
    "ngka": 1124,
    "gkar": 741,
    "kar ": 913,
    "us": 1571,
    "s ": 1352,
    "pus": 1264,
    "us ": 1572,
    "mpus": 1069,
    "pus ": 1265,
    "kl": 944,
    "lk": 1006,
    " kl": 123,
    "klk": 949,
    "lk ": 1007,
    " klk": 126,
    "klk ": 950,
    "pe": 1231,
    "en": 601,
    "ge": 715,
    "rt": 1342,
    " pe": 166,
    "pen": 1234,
    "eng": 611,
    "nge": 1114,
    "ger": 722,
    "ert": 660,
    "rti": 1343,
    "tia": 1478,
    " pen": 168,
    "peng": 1235,
    "enge": 613,
    "nger": 1115,
    "gert": 724,
    "erti": 661,
    "rtia": 1345,
    "tian": 1479,
    "ce": 459,
    "ta": 1446,
    " ce": 40,
    "cer": 466,
    "rit": 1323,
    "ita": 858,
    "tak": 1449,
    "aka": 289,
    "kan": 906,
    " cer": 43,
    "ceri": 467,
    "erit": 653,
    "rita": 1324,
    "itak": 859,
    "taka": 1450,
    "akan": 292,
    "kan ": 907,
    "nt": 1145,
    "ten": 1468,
    "ent": 619,
    "nta": 1149,
    "tan": 1451,
    "ang": 328,
    " ten": 212,
    "tent": 1470,
    "enta": 622,
    "ntan": 1150,
    "tang": 1453,
    "ang ": 329,
    " y": 231,
    " ya": 232,
    "yan": 1614,
    " yan": 233,
    "yang": 1616,
    " d": 49,
    "di": 519,
    "ks": 960,
    "d ": 481,
    " di": 60,
    "dim": 530,
    "mak": 1027,
    "aks": 295,
    "ksu": 963,
    "ud ": 1511,
    " dim": 65,
    "dima": 531,
    "imak": 815,
    "maks": 1029,
    "aksu": 296,
    "ksud": 964,
    "sud ": 1435,
    "de": 506,
    "ga": 701,
    " de": 55,
    "den": 512,
    "nga": 1111,
    "gan": 709,
    " den": 57,
    "deng": 514,
    "enga": 612,
    "ngan": 1113,
    "gan ": 710,
    "je": 884,
    "el": 583,
    "sk": 1409,
    " je": 104,
    "jel": 885,
    "ela": 585,
    "las": 987,
    "ask": 369,
    "ska": 1410,
    " jel": 105,
    "jela": 886,
    "elas": 587,
    "lask": 988,
    "aska": 370,
    "skan": 1411,
    " si": 196,
    " sih": 198,
    "ej": 570,
    "ja": 871,
    "sej": 1382,
    "eja": 571,
    "jar": 880,
    "ara": 350,
    "rah": 1281,
    " sej": 193,
    "seja": 1383,
    "ejar": 573,
    "jara": 881,
    "arah": 353,
    "rah ": 1282,
    " da": 50,
    "dar": 496,
    "ari": 358,
    "ri ": 1315,
    " dar": 53,
    "dari": 497,
    "ari ": 359,
    "w": 1596,
    "aw": 388,
    "wa": 1597,
    "l ": 975,
    " aw": 14,
    "awa": 389,
    "wal": 1598,
    "al ": 298,
    " awa": 15,
    "awal": 390,
    "wal ": 1599,
    " m": 139,
    "ul": 1533,
    " mu": 150,
    "mul": 1072,
    "ula": 1535,
    "la ": 977,
    " mul": 151,
    "mula": 1073,
    "ula ": 1536,
    "rb": 1298,
    "be": 419,
    "kn": 951,
    "erb": 643,
    "rbe": 1302,
    "ben": 422,
    "ntu": 1152,
    "tuk": 1495,
    "ukn": 1529,
    "kny": 952,
    "terb": 1472,
    "erbe": 645,
    "rben": 1304,
    "bent": 423,
    "entu": 623,
    "ntuk": 1153,
    "tukn": 1497,
    "ukny": 1530,
    "knya": 953,
    "at": 371,
    "lat": 989,
    "ata": 373,
    "tar": 1454,
    " lat": 133,
    "lata": 990,
    "atar": 375,
    "tar ": 1455,
    " be": 22,
    "bel": 420,
    "lak": 980,
    " bel": 23,
    "bela": 421,
    "elak": 586,
    "laka": 981,
    "kang": 909,
    "v": 1587,
    "-": 234,
    " e": 68,
    "ev": 683,
    "ve": 1591,
    "t-": 1443,
    "-e": 235,
    "t ": 1442,
    " ev": 73,
    "eve": 684,
    "ven": 1592,
    "nt-": 1147,
    "t-e": 1444,
    "-ev": 236,
    "nt ": 1146,
    " eve": 74,
    "even": 685,
    "vent": 1593,
    "ent-": 621,
    "nt-e": 1148,
    "t-ev": 1445,
    "-eve": 237,
    "ent ": 620,
    "di ": 520,
    " di ": 61,
    "hu": 767,
    "na": 1078,
    " ta": 207,
    "tah": 1447,
    "ahu": 274,
    "hun": 771,
    "una": 1551,
    "nan": 1082,
    " tah": 208,
    "tahu": 1448,
    "ahun": 276,
    "huna": 772,
    "unan": 1552,
    "nan ": 1083,
    "is": 845,
    "le": 993,
    "gg": 725,
    "dis": 535,
    "ise": 848,
    "sel": 1387,
    "ele": 589,
    "len": 994,
    "ngg": 1116,
    "gga": 726,
    "gar": 712,
    "rak": 1283,
    " dis": 67,
    "dise": 536,
    "isel": 849,
    "sele": 1388,
    "elen": 590,
    "leng": 995,
    "engg": 614,
    "ngga": 1117,
    "ggar": 728,
    "gara": 714,
    "arak": 354,
    "raka": 1284,
    "re": 1308,
    "der": 515,
    "ere": 648,
    "ret": 1312,
    "eta": 676,
    " der": 58,
    "dere": 516,
    "eret": 649,
    "reta": 1313,
    "etan": 677,
    "tan ": 1452,
    "kit": 941,
    "ekit": 580,
    "kita": 943,
    "itar": 860,
    " u": 218,
    "ni": 1128,
    "iv": 865,
    "rs": 1335,
    " un": 221,
    "uni": 1557,
    "niv": 1140,
    "ive": 868,
    "ver": 1594,
    "ers": 656,
    "rsi": 1340,
    "sit": 1406,
    "tas": 1457,
    "as ": 361,
    " uni": 222,
    "univ": 1560,
    "nive": 1141,
    "iver": 869,
    "vers": 1595,
    "ersi": 659,
    "rsit": 1341,
    "sita": 1407,
    "itas": 861,
    "tas ": 1458,
    "br": 435,
    "wi": 1607,
    "ij": 794,
    "ay": 396,
    " br": 27,
    "bra": 436,
    "raw": 1296,
    "awi": 394,
    "wij": 1608,
    "ija": 795,
    "jay": 882,
    "aya": 397,
    " bra": 28,
    "braw": 438,
    "rawi": 1297,
    "awij": 395,
    "wija": 1609,
    "ijay": 796,
    "jaya": 883,
    "aya ": 398,
    "nd": 1091,
    " ag": 6,
    "age": 268,
    "gen": 720,
    "end": 608,
    "nda": 1092,
    " age": 7,
    "agen": 269,
    "gend": 721,
    "enda": 609,
    "nda ": 1093,
    " f": 75,
    "fe": 689,
    "es": 664,
    "st": 1430,
    "va": 1588,
    " fe": 76,
    "fes": 690,
    "est": 672,
    "sti": 1431,
    "tiv": 1484,
    "iva": 866,
    "val": 1589,
    " fes": 77,
    "fest": 691,
    "esti": 673,
    "stiv": 1432,
    "tiva": 1485,
    "ival": 867,
    "val ": 1590,
    "s-": 1353,
    "-s": 238,
    "tus": 1498,
    "us-": 1573,
    "s-s": 1354,
    "-si": 239,
    " sit": 199,
    "situ": 1408,
    "itus": 864,
    "tus-": 1500,
    "us-s": 1574,
    "s-si": 1355,
    "-sit": 240,
    "tus ": 1499,
    "aj": 284,
    "saj": 1360,
    "aja": 285,
    "ja ": 872,
    " saj": 184,
    "saja": 1361,
    "aja ": 286,
    "ca": 451,
    " ca": 36,
    "cag": 453,
    "aga": 264,
    " cag": 37,
    "caga": 454,
    "agar": 267,
    "gar ": 713,
    "bu": 441,
    " bu": 30,
    "bud": 442,
    "day": 504,
    " bud": 31,
    "buda": 443,
    "uday": 1514,
    "daya": 505,
    "eni": 616,
    "nin": 1134,
    "gal": 704,
    "ala": 299,
    "lan": 985,
    "peni": 1236,
    "enin": 618,
    "ning": 1135,
    "ingg": 825,
    "ggal": 727,
    "gala": 706,
    "alan": 302,
    "lan ": 986,
    "ur": 1567,
    "ba": 404,
    " pu": 172,
    "pur": 1262,
    "urb": 1569,
    "rba": 1299,
    "bak": 411,
    "kal": 901,
    " pur": 174,
    "purb": 1263,
    "urba": 1570,
    "rbak": 1301,
    "baka": 412,
    "akal": 291,
    "kala": 902,
    "ala ": 300,
    "lay": 991,
    "ana": 322,
    " lay": 134,
    "laya": 992,
    "ayan": 399,
    "yana": 1615,
    "anan": 324,
    "eh": 567,
    "kes": 931,
    "ese": 666,
    "seh": 1380,
    "eha": 568,
    "hat": 761,
    " kes": 121,
    "kese": 932,
    "eseh": 667,
    "seha": 1381,
    "ehat": 569,
    "hata": 763,
    "atan": 374,
    "do": 537,
    "oy": 1203,
    "yo": 1621,
    "udo": 1515,
    "doy": 538,
    "oyo": 1204,
    "yo ": 1622,
    "budo": 444,
    "udoy": 1516,
    "doyo": 539,
    "oyo ": 1205,
    "pl": 1243,
    "lu": 1015,
    "cem": 462,
    "emp": 595,
    "mpl": 1063,
    "plu": 1244,
    "luk": 1017,
    "uk ": 1526,
    " cem": 41,
    "cemp": 463,
    "empl": 597,
    "mplu": 1064,
    "pluk": 1245,
    "luk ": 1018,
    "z": 1623,
    "az": 400,
    "za": 1624,
    " ba": 17,
    "baz": 417,
    "aza": 401,
    "zar": 1625,
    " baz": 21,
    "baza": 418,
    "azar": 402,
    "zar ": 1626,
    "ne": 1102,
    " ku": 127,
    "kul": 966,
    "uli": 1537,
    "ine": 819,
    "ner": 1103,
    "er ": 636,
    " kul": 128,
    "kuli": 967,
    "ulin": 1538,
    "line": 1001,
    "iner": 820,
    "ner ": 1104,
    "mi": 1052,
    "ik": 799,
    "ker": 929,
    "era": 637,
    "ami": 312,
    "mik": 1054,
    "ik ": 800,
    " ker": 120,
    "kera": 930,
    "eram": 640,
    "rami": 1287,
    "amik": 314,
    "mik ": 1055,
    "no": 1142,
    "din": 532,
    "ino": 831,
    "noy": 1143,
    " din": 66,
    "dino": 534,
    "inoy": 832,
    "noyo": 1144,
    "ali": 303,
    "li ": 999,
    " kal": 111,
    "kali": 903,
    "ali ": 304,
    "ran": 1288,
    "ant": 335,
    "bran": 437,
    "rant": 1290,
    "anta": 336,
    "ntas": 1151,
    "bi": 429,
    " bi": 25,
    "bis": 430,
    "isa": 846,
    "sa ": 1357,
    " bis": 26,
    "bisa": 431,
    "isa ": 847,
    "uj": 1520,
    "ua": 1503,
    " tu": 216,
    "tuj": 1493,
    "uju": 1523,
    "jua": 888,
    "uan": 1508,
    " tuj": 217,
    "tuju": 1494,
    "ujua": 1524,
    "juan": 890,
    "uan ": 1509,
    "dan": 489,
    "any": 337,
    "adan": 259,
    "dany": 491,
    "anya": 338,
    "aa": 243,
    "eny": 624,
    "nye": 1160,
    "yel": 1619,
    "raa": 1277,
    "aan": 244,
    "peny": 1237,
    "enye": 625,
    "nyel": 1161,
    "yele": 1620,
    "araa": 352,
    "raan": 1278,
    "aan ": 245,
    " as": 10,
    "asa": 362,
    "sal": 1364,
    " asa": 11,
    "asal": 363,
    "sal ": 1365,
    " us": 226,
    "usu": 1579,
    "sul": 1437,
    "ul ": 1534,
    " usu": 227,
    "usul": 1580,
    "sul ": 1438,
    "bag": 407,
    "gai": 702,
    "aim": 282,
    "man": 1034,
    "na ": 1079,
    " bag": 19,
    "baga": 408,
    "agai": 265,
    "gaim": 703,
    "aima": 283,
    "iman": 816,
    "mana": 1036,
    "ana ": 323,
    "arb": 356,
    "tarb": 1456,
    "arbe": 357,
    "rbel": 1303,
    "kap": 910,
    "pan": 1218,
    " kap": 113,
    "kapa": 911,
    "apan": 343,
    "pan ": 1219,
    "ber": 424,
    "rik": 1316,
    "ika": 801,
    " ber": 24,
    "beri": 426,
    "erik": 651,
    "rika": 1317,
    "ikan": 803,
    " tan": 209,
    "angg": 331,
    "gal ": 705,
    "rap": 1291,
    "bera": 425,
    "erap": 641,
    "rapa": 1292,
    " lo": 137,
    "lok": 1013,
    "oka": 1175,
    "si ": 1393,
    " lok": 138,
    "loka": 1014,
    "okas": 1177,
    "asi ": 365,
    "dia": 521,
    "iad": 777,
    " dia": 62,
    "diad": 523,
    "iada": 778,
    "adak": 258,
    "daka": 488,
    "pat": 1225,
    "at ": 372,
    " tem": 211,
    "temp": 1466,
    "empa": 596,
    "mpat": 1062,
    "pat ": 1226,
    "eg": 562,
    "keg": 920,
    "egi": 563,
    "gia": 735,
    "iat": 784,
    " keg": 116,
    "kegi": 921,
    "egia": 564,
    "giat": 736,
    "iata": 785,
    "ac": 251,
    " ac": 2,
    "aca": 252,
    "car": 457,
    "ra ": 1276,
    " aca": 3,
    "acar": 254,
    "cara": 458,
    "ara ": 351,
    "dap": 492,
    " dap": 51,
    "dapa": 493,
    "apat": 344,
    "ii": 791,
    "ut": 1581,
    "dii": 524,
    "iik": 792,
    "iku": 808,
    "kut": 972,
    "uti": 1585,
    "ti ": 1477,
    " dii": 63,
    "diik": 525,
    "iiku": 793,
    "ikut": 809,
    "kuti": 973,
    "uti ": 1586,
    " car": 39,
    "me": 1043,
    "tk": 1486,
    " me": 144,
    "men": 1048,
    "atk": 381,
    "tka": 1487,
    " men": 147,
    "mend": 1050,
    "ndap": 1094,
    "patk": 1227,
    "atka": 382,
    "tkan": 1488,
    "ep": 626,
    "sep": 1389,
    "epu": 633,
    "put": 1268,
    "uta": 1583,
    " sep": 195,
    "sepu": 1391,
    "eput": 634,
    "puta": 1269,
    "utar": 1584,
    "ed": 554,
    "med": 1044,
    "edi": 559,
    "ia ": 776,
    " med": 145,
    "medi": 1045,
    "edia": 560,
    "dia ": 522,
    "so": 1423,
    "os": 1200,
    " so": 200,
    "sos": 1428,
    "osi": 1201,
    "sia": 1394,
    "ial": 779,
    " sos": 202,
    "sosi": 1429,
    "osia": 1202,
    "sial": 1395,
    "ial ": 780,
    "say": 1370,
    " say": 187,
    "saya": 1371,
    "fo ": 696,
    "nfo ": 1107,
    "pd": 1228,
    " up": 224,
    "upd": 1565,
    "pda": 1229,
    "dat": 500,
    "ate": 377,
    "te ": 1464,
    " upd": 225,
    "upda": 1566,
    "pdat": 1230,
    "date": 501,
    "ate ": 378,
    " es": 71,
    "es ": 665,
    " es ": 72,
    "we": 1604,
    "daw": 502,
    "awe": 392,
    "wet": 1605,
    "et ": 675,
    " daw": 54,
    "dawe": 503,
    "awet": 393,
    "wet ": 1606,
    " n": 152,
    " na": 153,
    "nas": 1085,
    " nas": 154,
    "nasi": 1087,
    "ec": 551,
    "pec": 1232,
    "ece": 552,
    "cel": 460,
    "el ": 584,
    " pec": 167,
    "pece": 1233,
    "ecel": 553,
    "cel ": 461,
    "il": 810,
    "cen": 464,
    "nil": 1132,
    "il ": 811,
    " cen": 42,
    "ceni": 465,
    "enil": 617,
    "nil ": 1133,
    " ja": 102,
    "jam": 875,
    "amu": 318,
    " jam": 103,
    "jamu": 877,
    "amu ": 319,
    "ras": 1293,
    "eras": 642,
    "ras ": 1294,
    "nc": 1088,
    "ken": 924,
    "enc": 606,
    "ncu": 1089,
    "cur": 478,
    "ur ": 1568,
    " ken": 118,
    "kenc": 926,
    "encu": 607,
    "ncur": 1090,
    "cur ": 479,
    "ir": 843,
    "kun": 968,
    "nir": 1136,
    "ir ": 844,
    " kun": 129,
    "kuni": 969,
    "unir": 1558,
    "nir ": 1137,
    "du": 540,
    " ma": 140,
    "mad": 1023,
    "adu": 260,
    "du ": 541,
    " mad": 141,
    "madu": 1024,
    "adu ": 261,
    "kr": 957,
    "ip": 840,
    "ps": 1254,
    "des": 517,
    "esk": 668,
    "skr": 1414,
    "kri": 958,
    "rip": 1321,
    "ips": 841,
    "psi": 1255,
    "sik": 1399,
    " des": 59,
    "desk": 518,
    "eskr": 669,
    "skri": 1415,
    "krip": 959,
    "rips": 1322,
    "ipsi": 842,
    "psik": 1257,
    "sika": 1400,
    "po": 1246,
    "on": 1181,
    "kle": 945,
    "lep": 996,
    "epo": 631,
    "pon": 1249,
    "on ": 1182,
    " kle": 124,
    "klep": 946,
    "lepo": 997,
    "epon": 632,
    "pon ": 1250,
    "go": 742,
    "seg": 1378,
    "ego": 565,
    "go ": 743,
    " seg": 191,
    "sego": 1379,
    "ego ": 566,
    " em": 69,
    "mpo": 1065,
    "pok": 1247,
    " emp": 70,
    "empo": 598,
    "mpok": 1066,
    "pok ": 1248,
    " mak": 142,
    "maka": 1028,
    "kana": 908,
    "nu": 1154,
    " mi": 148,
    "min": 1056,
    "inu": 833,
    "num": 1155,
    "uma": 1541,
    " min": 149,
    "minu": 1057,
    "inum": 834,
    "numa": 1156,
    "uman": 1543,
    "man ": 1035,
    "rse": 1338,
    "sed": 1375,
    "ters": 1475,
    "erse": 658,
    "rsed": 1339,
    "sedi": 1377,
    "dij": 526,
    "iju": 797,
    "ual": 1506,
    " dij": 64,
    "diju": 527,
    "ijua": 798,
    "jual": 889,
    "ual ": 1507,
    "rag": 1279,
    "gam": 707,
    "erag": 638,
    "raga": 1280,
    "agam": 266,
    "gam ": 708,
    "taw": 1461,
    "wan": 1600,
    "gge": 729,
    "ged": 716,
    "ede": 557,
    "de ": 507,
    "keta": 935,
    "etaw": 678,
    "tawa": 1462,
    "awan": 391,
    "wang": 1601,
    "ngge": 1118,
    "gged": 730,
    "gede": 717,
    "ede ": 558,
    "mb": 1040,
    "sum": 1439,
    "umb": 1544,
    "mbe": 1041,
    "rsa": 1336,
    "sar": 1368,
    " sum": 205,
    "sumb": 1440,
    "umbe": 1545,
    "mber": 1042,
    "bers": 428,
    "ersa": 657,
    "rsar": 1337,
    "sari": 1369,
    " r": 176,
    "ko": 954,
    "om": 1178,
    " re": 177,
    "rek": 1310,
    "eko": 581,
    "kom": 955,
    "ome": 1179,
    "das": 498,
    " rek": 178,
    "reko": 1311,
    "ekom": 582,
    "kome": 956,
    "omen": 1180,
    "ndas": 1095,
    "dasi": 499,
    "unt": 1561,
    " unt": 223,
    "untu": 1562,
    "tuk ": 1496,
    "cua": 474,
    "uac": 1504,
    "ca ": 452,
    " cua": 47,
    "cuac": 475,
    "uaca": 1505,
    "aca ": 253,
    "eka": 575,
    "seka": 1385,
    "ekar": 576,
    "kara": 914,
    "aran": 355,
    "rang": 1289,
    "co": 468,
    "oc": 1167,
    " co": 44,
    "coc": 469,
    "oco": 1168,
    "cok": 471,
    " coc": 45,
    "coco": 470,
    "ocok": 1169,
    "cok ": 472,
    "saa": 1358,
    "aat": 246,
    " saa": 183,
    "saat": 1359,
    "aat ": 247,
    " pa": 161,
    " pan": 163,
    "pana": 1220,
    "anas": 325,
    "nas ": 1086,
    "epe": 629,
    "per": 1238,
    "sepe": 1390,
    "eper": 630,
    "pert": 1241,
    "rti ": 1344,
    "ngi": 1120,
    "gin": 737,
    "in ": 818,
    "ding": 533,
    "ingi": 826,
    "ngin": 1122,
    "gin ": 738,
    "ini": 828,
    "ni ": 1129,
    " ini": 96,
    "ini ": 829,
    " g": 80,
    " ge": 81,
    " ger": 83,
    "gera": 723,
    "erah": 639,
    "ndu": 1100,
    "dun": 542,
    "endu": 610,
    "ndun": 1101,
    "dung": 543,
    "eti": 681,
    "tik": 1482,
    "ka ": 896,
    "keti": 937,
    "etik": 682,
    "tika": 1483,
    "ika ": 802,
    "pag": 1210,
    " pag": 162,
    "pagi": 1211,
    "bai": 409,
    "aik": 279,
    "erba": 644,
    "rbai": 1300,
    "baik": 410,
    "aik ": 280,
    " sia": 197,
    "sian": 1396,
    "iang": 783,
    " ing": 95,
    "hu ": 768,
    "ahu ": 275,
    "mal": 1030,
    "lam": 982,
    " mal": 143,
    "mala": 1031,
    "alam": 301,
    "lam ": 983,
    "pas": 1223,
    " pas": 165,
    "pas ": 1224,
    "sor": 1426,
    "ore": 1194,
    "re ": 1309,
    " sor": 201,
    "sore": 1427,
    "ore ": 1195,
    " hu": 90,
    "huj": 769,
    "uja": 1521,
    "jan": 878,
    " huj": 91,
    "huja": 770,
    "ujan": 1522,
    "jan ": 879,
    "psi ": 1256,
    "mel": 1046,
    " mel": 146,
    "mela": 1047,
    "elat": 588,
    "angi": 332,
    "ngi ": 1121,
    " w": 228,
    "ug": 1517,
    " wa": 229,
    "wat": 1602,
    "atu": 383,
    "tug": 1491,
    "ugo": 1518,
    "gon": 746,
    "ong": 1185,
    " wat": 230,
    "watu": 1603,
    "atug": 384,
    "tugo": 1492,
    "ugon": 1519,
    "gong": 747,
    "ong ": 1186,
    "und": 1553,
    "nde": 1096,
    "en ": 602,
    " pun": 173,
    "pund": 1260,
    "unde": 1554,
    "nden": 1097,
    "den ": 513,
    "lis": 1004,
    "iso": 854,
    "son": 1424,
    "ngo": 1125,
    "alis": 305,
    "liso": 1005,
    "ison": 855,
    "song": 1425,
    "ongo": 1187,
    "ngo ": 1126,
    "can": 455,
    "and": 326,
    "ndi": 1098,
    " can": 38,
    "cand": 456,
    "andi": 327,
    "ndi ": 1099,
    "bad": 405,
    "dut": 544,
    "ut ": 1582,
    " bad": 18,
    "badu": 406,
    "adut": 262,
    "dut ": 545,
    "au": 386,
    " at": 12,
    "tau": 1459,
    "au ": 387,
    " ata": 13,
    "atau": 376,
    "tau ": 1460,
    "kli": 947,
    "nik": 1130,
    " kli": 125,
    "klin": 948,
    "lini": 1003,
    "inik": 830,
    "nik ": 1131,
    "ru": 1346,
    " ru": 179,
    "rum": 1347,
    "mah": 1025,
    " rum": 180,
    "ruma": 1348,
    "umah": 1542,
    "mah ": 1026,
    "sak": 1362,
    "aki": 293,
    "it ": 857,
    " sak": 185,
    "saki": 1363,
    "akit": 294,
    "kit ": 942,
    "sm": 1419,
    "usk": 1577,
    "ske": 1412,
    "esm": 670,
    "sma": 1420,
    " pus": 175,
    "pusk": 1267,
    "uske": 1578,
    "skes": 1413,
    "kesm": 933,
    "esma": 671,
    "smas": 1422,
    "mas ": 1038,
    "pak": 1214,
    "kah": 899,
    "apak": 342,
    "paka": 1215,
    "akah": 290,
    "kah ": 900,
    "rd": 1305,
    "erd": 646,
    "rde": 1306,
    "dek": 508,
    "kat": 917,
    "terd": 1473,
    "erde": 647,
    "rdek": 1307,
    "deka": 509,
    "ekat": 577,
    "kat ": 918,
    "ena": 603,
    "kena": 925,
    "ena ": 604,
    "gej": 718,
    "jal": 873,
    " gej": 82,
    "geja": 719,
    "ejal": 572,
    "jala": 874,
    "usi": 1575,
    "pusi": 1266,
    "usin": 1576,
    "sing": 1402,
    "ing ": 824,
    "par": 1221,
    " par": 164,
    "para": 1222,
    "ob": 1164,
    "ero": 654,
    "rob": 1329,
    "oba": 1165,
    "bat": 413,
    "bero": 427,
    "erob": 655,
    "roba": 1330,
    "obat": 1166,
    "bat ": 414,
    "iks": 806,
    "ksa": 961,
    " per": 169,
    "peri": 1240,
    "riks": 1318,
    "iksa": 807,
    "ksa ": 962,
    "fl": 692,
    " fl": 78,
    "flu": 693,
    "lu ": 1016,
    " flu": 79,
    "flu ": 694,
    "mi ": 1053,
    "meng": 1051,
    "ngal": 1112,
    "lami": 984,
    "ami ": 313,
    " bat": 20,
    "batu": 416,
    "atuk": 385,
    "kep": 927,
    "epa": 627,
    "pal": 1216,
    " kep": 119,
    "kepa": 928,
    "epal": 628,
    "pala": 1217,
    "gob": 744,
    "ati": 379,
    "engo": 615,
    "ngob": 1127,
    "goba": 745,
    "bati": 415,
    "ati ": 380,
    "ggo": 731,
    "gor": 748,
    "oro": 1198,
    "rok": 1333,
    "teng": 1469,
    "nggo": 1119,
    "ggor": 732,
    "goro": 749,
    "orok": 1199,
    "roka": 1334,
    "okan": 1176,
    "ani": 333,
    "mena": 1049,
    "enan": 605,
    "nang": 1084,
    "anga": 330,
    "gani": 711,
    "ani ": 334,
    "eru": 662,
    "rut": 1349,
    "peru": 1242,
    "erut": 663,
    "rut ": 1350,
    "eda": 555,
    " sed": 190,
    "seda": 1376,
    "edan": 556,
    "dang": 490,
    "dem": 510,
    "ema": 592,
    "mam": 1032,
    " dem": 56,
    "dema": 511,
    "emam": 593,
    "mam ": 1033,
    "kem": 922,
    " kem": 117,
    "kema": 923,
    "eman": 594,
    "eb": 548,
    "seb": 1373,
    "eba": 549,
    "ikn": 804,
    " seb": 189,
    "seba": 1374,
    "ebai": 550,
    "aikn": 281,
    "ikny": 805,
    " um": 219,
    "umu": 1548,
    "mum": 1074,
    "um ": 1540,
    " umu": 220,
    "umum": 1549,
    "mum ": 1075,
    "bri": 439,
    " bri": 29,
    "bri ": 440,
    "dik": 528,
    "edik": 561,
    "dika": 529,
    "q": 1270,
    "aq": 345,
    "qu": 1271,
    "daq": 494,
    "aqu": 346,
    "qu ": 1272,
    " daq": 52,
    "daqu": 495,
    "aqu ": 347,
    " seh": 192,
    "hat ": 762,
    "sl": 1416,
    " is": 97,
    "isl": 850,
    "sla": 1417,
    " isl": 98,
    "isla": 851,
    "slam": 1418,
    "nis": 1138,
    "ism": 852,
    "unis": 1559,
    "nism": 1139,
    "isma": 853,
    "sma ": 1421,
    "jam ": 876,
    "buk": 445,
    "uka": 1527,
    " buk": 32,
    "buka": 446,
    "uka ": 1528,
    "op": 1190,
    "io": 837,
    " op": 158,
    "ope": 1191,
    "sio": 1404,
    "ion": 838,
    "ona": 1183,
    "nal": 1080,
    " ope": 159,
    "oper": 1192,
    "pera": 1239,
    "rasi": 1295,
    "asio": 368,
    "sion": 1405,
    "iona": 839,
    "onal": 1184,
    "nal ": 1081
  },
  "response": null,
  "action_text": null
}