{
  "text": {
    " ": 0,
    "h": 793,
    "a": 249,
    "i": 819,
    " h": 86,
    "ha": 795,
    "ai": 287,
    "i ": 820,
    " ha": 87,
    "hai": 796,
    "ai ": 288,
    " hai": 88,
    "hai ": 797,
    "l": 1037,
    "o": 1228,
    "al": 312,
    "lo": 1074,
    "o ": 1229,
    "hal": 798,
    "alo": 323,
    "lo ": 1075,
    " hal": 89,
    "halo": 800,
    "alo ": 324,
    "ll": 1071,
    "all": 321,
    "llo": 1072,
    "hall": 799,
    "allo": 322,
    "llo ": 1073,
    "hi": 809,
    " hi": 93,
    "hi ": 810,
    " hi ": 94,
    "e": 573,
    "y": 1695,
    "he": 806,
    "ey": 715,
    "y ": 1696,
    " he": 91,
    "hey": 807,
    "ey ": 716,
    " hey": 92,
    "hey ": 808,
    "k": 951,
    "b": 422,
    " k": 114,
    "ka": 953,
    "ab": 254,
    "bo": 451,
    "oo": 1258,
    " ka": 115,
    "kab": 955,
    "abo": 255,
    "boo": 452,
    "oo ": 1259,
    " kab": 116,
    "kabo": 956,
    "aboo": 256,
    "boo ": 453,
    "s": 1426,
    "m": 1082,
    "p": 1278,
    " s": 188,
    "sa": 1431,
    "am": 325,
    "mp": 1121,
    "pa": 1280,
    " sa": 189,
    "sam": 1441,
    "amp": 330,
    "mpa": 1122,
    "pai": 1284,
    " sam": 193,
    "samp": 1442,
    "ampa": 331,
    "mpai": 1124,
    "pai ": 1285,
    "j": 921,
    "u": 1579,
    " j": 106,
    "ju": 943,
    "um": 1620,
    "a ": 250,
    " ju": 112,
    "jum": 947,
    "ump": 1627,
    "pa ": 1281,
    " jum": 113,
    "jump": 948,
    "umpa": 1628,
    "mpa ": 1123,
    " b": 14,
    "by": 470,
    "ye": 1702,
    "e ": 574,
    " by": 31,
    "bye": 471,
    "ye ": 1703,
    " bye": 32,
    "bye ": 472,
    "t": 1516,
    "d": 503,
    " t": 213,
    "ti": 1554,
    "id": 832,
    "da": 505,
    "ak": 301,
    "k ": 952,
    " ti": 221,
    "tid": 1558,
    "ida": 833,
    "dak": 511,
    "ak ": 302,
    " tid": 222,
    "tida": 1559,
    "idak": 834,
    "dak ": 512,
    " a": 1,
    "ad": 260,
    " ad": 2,
    "ada": 261,
    "da ": 506,
    " ada": 3,
    "ada ": 262,
    "g": 731,
    " l": 138,
    "la": 1039,
    "ag": 273,
    "gi": 768,
    " la": 139,
    "lag": 1041,
    "agi": 280,
    "gi ": 769,
    " lag": 140,
    "lagi": 1042,
    "agi ": 281,
    "c": 473,
    " c": 33,
    "cu": 496,
    "uk": 1608,
    "ku": 1027,
    "up": 1648,
    "p ": 1279,
    " cu": 44,
    "cuk": 499,
    "uku": 1614,
    "kup": 1033,
    "up ": 1649,
    " cuk": 46,
    "cuku": 500,
    "ukup": 1615,
    "kup ": 1034,
    "r": 1341,
    "te": 1540,
    "er": 662,
    "ri": 1383,
    "im": 861,
    "ma": 1084,
    " te": 217,
    "ter": 1548,
    "eri": 677,
    "rim": 1388,
    "ima": 862,
    "ma ": 1085,
    " ter": 220,
    "teri": 1551,
    "erim": 679,
    "rima": 1389,
    "ima ": 863,
    "as": 380,
    "si": 1466,
    "ih": 838,
    "h ": 794,
    "kas": 975,
    "asi": 384,
    "sih": 1471,
    "ih ": 839,
    " kas": 120,
    "kasi": 976,
    "asih": 386,
    "sih ": 1472,
    " o": 163,
    "ok": 1241,
    " ok": 164,
    "ok ": 1242,
    " ok ": 165,
    "ke": 979,
    "et": 703,
    "em": 619,
    "mu": 1131,
    "u ": 1580,
    " ke": 121,
    "ket": 993,
    "ete": 708,
    "tem": 1542,
    "emu": 626,
    "mu ": 1132,
    " ket": 128,
    "kete": 995,
    "etem": 709,
    "temu": 1544,
    "emu ": 627,
    " g": 78,
    "go": 780,
    "od": 1236,
    "d ": 504,
    " go": 84,
    "goo": 786,
    "ood": 1260,
    "od ": 1237,
    " goo": 85,
    "good": 787,
    "ood ": 1261,
    "n": 1137,
    "f": 717,
    " i": 97,
    "in": 866,
    "nf": 1167,
    "fo": 724,
    "or": 1265,
    "rm": 1397,
    "ny": 1225,
    "ya": 1697,
    " in": 98,
    "inf": 870,
    "nfo": 1168,
    "for": 726,
    "orm": 1268,
    "rma": 1398,
    "mas": 1100,
    "sin": 1475,
    "iny": 884,
    "nya": 1226,
    "ya ": 1698,
    " inf": 99,
    "info": 871,
    "nfor": 1170,
    "form": 727,
    "orma": 1269,
    "rmas": 1399,
    "masi": 1102,
    "asin": 387,
    "siny": 1478,
    "inya": 885,
    "nya ": 1227,
    "su": 1508,
    "ud": 1591,
    "ah": 282,
    " su": 210,
    "sud": 1509,
    "uda": 1593,
    "dah": 509,
    "ah ": 283,
    " sud": 211,
    "suda": 1511,
    "udah": 1594,
    "dah ": 510,
    "ap": 354,
    " ap": 6,
    "apa": 356,
    " apa": 7,
    "apa ": 357,
    "it": 905,
    "tu": 1567,
    " it": 104,
    "itu": 913,
    "tu ": 1568,
    " itu": 105,
    "itu ": 914,
    " p": 168,
    "pr": 1321,
    "ro": 1400,
    "og": 1238,
    "gr": 790,
    "ra": 1343,
    "m ": 1083,
    " pr": 178,
    "pro": 1322,
    "rog": 1403,
    "ogr": 1239,
    "gra": 791,
    "ram": 1351,
    "am ": 326,
    " pro": 179,
    "prog": 1323,
    "rogr": 1404,
    "ogra": 1240,
    "gram": 792,
    "ram ": 1352,
    "pu": 1328,
    "un": 1631,
    "ng": 1171,
    "g ": 732,
    "kam": 963,
    "mpu": 1128,
    "pun": 1329,
    "ung": 1636,
    "ng ": 1172,
    " kam": 118,
    "kamp": 964,
    "ampu": 332,
    "mpun": 1129,
    "pung": 1331,
    "ung ": 1637,
    "li": 1061,
    "gk": 776,
    "ar": 364,
    "r ": 1342,
    " li": 145,
    "lin": 1063,
    "ing": 872,
    "ngk": 1187,
    "gka": 777,
    "kar": 972,
    "ar ": 365,
    " lin": 146,
    "ling": 1065,
    "ingk": 876,
    "ngka": 1188,
    "gkar": 779,
    "kar ": 973,
    "us": 1654,
    "s ": 1427,
    "pus": 1332,
    "us ": 1655,
    "mpus": 1130,
    "pus ": 1333,
    "je": 940,
    "el": 611,
    "sk": 1484,
    "an": 335,
    "n ": 1138,
    " je": 110,
    "jel": 941,
    "ela": 613,
    "las": 1050,
    "ask": 389,
    "ska": 1485,
    "kan": 965,
    "an ": 336,
    " jel": 111,
    "jela": 942,
    "elas": 615,
    "lask": 1051,
    "aska": 390,
    "skan": 1486,
    "kan ": 966,
    "en": 629,
    "nt": 1212,
    "ta": 1521,
    "ten": 1545,
    "ent": 648,
    "nta": 1216,
    "tan": 1527,
    "ang": 343,
    " ten": 219,
    "tent": 1547,
    "enta": 651,
    "ntan": 1218,
    "tang": 1529,
    "ang ": 344,
    "pe": 1303,
    "ge": 747,
    "rt": 1414,
    "ia": 821,
    " pe": 174,
    "pen": 1306,
    "eng": 638,
    "nge": 1176,
    "ger": 754,
    "ert": 689,
    "rti": 1415,
    "tia": 1556,
    "ian": 827,
    " pen": 176,
    "peng": 1308,
    "enge": 640,
    "nger": 1177,
    "gert": 756,
    "erti": 690,
    "rtia": 1417,
    "tian": 1557,
    "ian ": 828,
    " y": 239,
    " ya": 240,
    "yan": 1699,
    " yan": 241,
    "yang": 1701,
    " d": 47,
    "di": 544,
    "ks": 1019,
    " di": 59,
    "dim": 555,
    "mak": 1090,
    "aks": 308,
    "ksu": 1022,
    "ud ": 1592,
    " dim": 64,
    "dima": 556,
    "imak": 864,
    "maks": 1092,
    "aksu": 309,
    "ksud": 1023,
    "sud ": 1510,
    "de": 531,
    "ga": 733,
    " de": 54,
    "den": 537,
    "nga": 1173,
    "gan": 741,
    " den": 56,
    "deng": 539,
    "enga": 639,
    "ngan": 1175,
    "gan ": 742,
    "kl": 1001,
    "lk": 1069,
    " kl": 129,
    "klk": 1006,
    "lk ": 1070,
    " klk": 132,
    "klk ": 1007,
    " si": 202,
    " sih": 204,
    "ba": 423,
    "na": 1139,
    " ba": 15,
    "bag": 426,
    "aga": 274,
    "gai": 734,
    "aim": 292,
    "man": 1097,
    "ana": 337,
    "na ": 1140,
    " bag": 17,
    "baga": 427,
    "agai": 275,
    "gaim": 735,
    "aima": 293,
    "iman": 865,
    "mana": 1099,
    "ana ": 338,
    "se": 1447,
    "ej": 599,
    "ja": 922,
    " se": 195,
    "sej": 1456,
    "eja": 600,
    "jar": 936,
    "ara": 366,
    "rah": 1347,
    " sej": 199,
    "seja": 1457,
    "ejar": 602,
    "jara": 937,
    "arah": 368,
    "rah ": 1348,
    "dan": 514,
    "any": 352,
    "adan": 264,
    "dany": 516,
    "anya": 353,
    "at": 391,
    "lat": 1052,
    "ata": 393,
    "tar": 1530,
    " lat": 141,
    "lata": 1053,
    "atar": 395,
    "tar ": 1531,
    "be": 438,
    " be": 20,
    "bel": 439,
    "lak": 1043,
    "aka": 303,
    " bel": 21,
    "bela": 440,
    "elak": 614,
    "laka": 1044,
    "akan": 305,
    "kang": 968,
    "rb": 1365,
    "kn": 1008,
    "erb": 670,
    "rbe": 1369,
    "ben": 441,
    "ntu": 1220,
    "tuk": 1573,
    "ukn": 1612,
    "kny": 1009,
    "terb": 1549,
    "erbe": 672,
    "rben": 1371,
    "bent": 442,
    "entu": 652,
    "ntuk": 1221,
    "tukn": 1575,
    "ukny": 1613,
    "knya": 1010,
    " da": 48,
    "dar": 521,
    "ari": 375,
    "ri ": 1384,
    " dar": 52,
    "dari": 522,
    "ari ": 376,
    "ce": 482,
    " ce": 38,
    "cer": 489,
    "rit": 1392,
    "ita": 907,
    "tak": 1524,
    " cer": 41,
    "ceri": 490,
    "erit": 680,
    "rita": 1393,
    "itak": 908,
    "taka": 1526,
    "eb": 577,
    "bu": 460,
    "ut": 1664,
    "tk": 1564,
    "seb": 1448,
    "ebu": 580,
    "but": 468,
    "utk": 1670,
    "tka": 1565,
    " seb": 196,
    "sebu": 1450,
    "ebut": 581,
    "butk": 469,
    "utka": 1671,
    "tkan": 1566,
    "v": 1672,
    "-": 242,
    " e": 68,
    "ev": 712,
    "ve": 1676,
    "t-": 1518,
    "-e": 243,
    "t ": 1517,
    " ev": 71,
    "eve": 713,
    "ven": 1677,
    "nt-": 1214,
    "t-e": 1519,
    "-ev": 244,
    "nt ": 1213,
    " eve": 72,
    "even": 714,
    "vent": 1678,
    "ent-": 650,
    "nt-e": 1215,
    "t-ev": 1520,
    "-eve": 245,
    "ent ": 649,
    "dia": 546,
    "iad": 823,
    " dia": 61,
    "diad": 548,
    "iada": 824,
    "adak": 263,
    "daka": 513,
    "di ": 545,
    " di ": 60,
    "ek": 603,
    "ki": 997,
    "sek": 1458,
    "eki": 607,
    "kit": 998,
    " sek": 200,
    "seki": 1460,
    "ekit": 608,
    "kita": 1000,
    "itar": 909,
    "re": 1375,
    "der": 540,
    "ere": 675,
    "ret": 1381,
    "eta": 705,
    " der": 57,
    "dere": 541,
    "eret": 676,
    "reta": 1382,
    "etan": 706,
    "tan ": 1528,
    " u": 225,
    "ni": 1192,
    "iv": 916,
    "rs": 1407,
    " un": 228,
    "uni": 1640,
    "niv": 1204,
    "ive": 919,
    "ver": 1679,
    "ers": 685,
    "rsi": 1412,
    "sit": 1481,
    "tas": 1534,
    "as ": 381,
    " uni": 229,
    "univ": 1643,
    "nive": 1205,
    "iver": 920,
    "vers": 1680,
    "ersi": 688,
    "rsit": 1413,
    "sita": 1482,
    "itas": 910,
    "tas ": 1535,
    "w": 1681,
    "br": 454,
    "aw": 408,
    "wi": 1692,
    "ij": 843,
    "ay": 415,
    " br": 25,
    "bra": 455,
    "raw": 1363,
    "awi": 413,
    "wij": 1693,
    "ija": 844,
    "jay": 938,
    "aya": 416,
    " bra": 26,
    "braw": 457,
    "rawi": 1364,
    "awij": 414,
    "wija": 1694,
    "ijay": 845,
    "jaya": 939,
    "aya ": 417,
    "hu": 811,
    " ta": 214,
    "tah": 1522,
    "ahu": 284,
    "hun": 817,
    "una": 1632,
    "nan": 1143,
    " tah": 215,
    "tahu": 1523,
    "ahun": 286,
    "huna": 818,
    "unan": 1633,
    "nan ": 1144,
    "nd": 1152,
    " ag": 4,
    "age": 278,
    "gen": 752,
    "end": 635,
    "nda": 1153,
    " age": 5,
    "agen": 279,
    "gend": 753,
    "enda": 636,
    "nda ": 1154,
    " f": 73,
    "fe": 718,
    "es": 693,
    "st": 1505,
    "va": 1673,
    "l ": 1038,
    " fe": 74,
    "fes": 719,
    "est": 701,
    "sti": 1506,
    "tiv": 1562,
    "iva": 917,
    "val": 1674,
    "al ": 313,
    " fes": 75,
    "fest": 720,
    "esti": 702,
    "stiv": 1507,
    "tiva": 1563,
    "ival": 918,
    "val ": 1675,
    "aj": 296,
    "saj": 1435,
    "aja": 297,
    "jad": 924,
    "adi": 265,
    " saj": 191,
    "saja": 1436,
    "ajad": 299,
    "jadi": 925,
    "adi ": 266,
    "s-": 1428,
    "-s": 246,
    "tus": 1576,
    "us-": 1656,
    "s-s": 1429,
    "-si": 247,
    " sit": 206,
    "situ": 1483,
    "itus": 915,
    "tus-": 1578,
    "us-s": 1657,
    "s-si": 1430,
    "-sit": 248,
    "tus ": 1577,
    "ja ": 923,
    "aja ": 298,
    "ca": 474,
    " ca": 34,
    "cag": 476,
    "gar": 744,
    " cag": 35,
    "caga": 477,
    "agar": 277,
    "gar ": 745,
    " bu": 28,
    "bud": 461,
    "day": 529,
    " bud": 29,
    "buda": 462,
    "uday": 1595,
    "daya": 530,
    "lay": 1054,
    " lay": 142,
    "laya": 1055,
    "ayan": 418,
    "yana": 1700,
    "anan": 339,
    "eh": 596,
    "kes": 990,
    "ese": 695,
    "seh": 1454,
    "eha": 597,
    "hat": 803,
    " kes": 127,
    "kese": 991,
    "eseh": 696,
    "seha": 1455,
    "ehat": 598,
    "hata": 805,
    "atan": 394,
    "do": 564,
    "oy": 1275,
    "yo": 1704,
    "udo": 1596,
    "doy": 565,
    "oyo": 1276,
    "yo ": 1705,
    "budo": 463,
    "udoy": 1597,
    "doyo": 566,
    "oyo ": 1277,
    "z": 1706,
    "az": 419,
    "za": 1707,
    "baz": 436,
    "aza": 420,
    "zar": 1708,
    " baz": 19,
    "baza": 437,
    "azar": 421,
    "zar ": 1709,
    "ul": 1616,
    "ne": 1164,
    " ku": 135,
    "kul": 1028,
    "uli": 1618,
    "ine": 868,
    "ner": 1165,
    "er ": 663,
    " kul": 136,
    "kuli": 1029,
    "ulin": 1619,
    "line": 1064,
    "iner": 869,
    "ner ": 1166,
    "mi": 1115,
    "ik": 848,
    "ker": 988,
    "era": 664,
    "ami": 327,
    "mik": 1117,
    "ik ": 849,
    " ker": 126,
    "kera": 989,
    "eram": 667,
    "rami": 1353,
    "amik": 329,
    "mik ": 1118,
    "no": 1209,
    "din": 557,
    "ino": 880,
    "noy": 1210,
    " din": 65,
    "dino": 559,
    "inoy": 881,
    "noyo": 1211,
    "kal": 961,
    "ali": 318,
    "li ": 1062,
    " kal": 117,
    "kali": 962,
    "ali ": 319,
    "ran": 1354,
    "ant": 350,
    "bran": 456,
    "rant": 1357,
    "anta": 351,
    "ntas": 1219,
    "pl": 1315,
    "lu": 1078,
    "cem": 485,
    "emp": 623,
    "mpl": 1126,
    "plu": 1316,
    "luk": 1080,
    "uk ": 1609,
    " cem": 39,
    "cemp": 486,
    "empl": 625,
    "mplu": 1127,
    "pluk": 1317,
    "luk ": 1081,
    "bi": 448,
    "is": 894,
    " bi": 23,
    "bis": 449,
    "isa": 895,
    "sa ": 1432,
    " bis": 24,
    "bisa": 450,
    "isa ": 896,
    "uj": 1603,
    "ua": 1581,
    " tu": 223,
    "tuj": 1571,
    "uju": 1606,
    "jua": 944,
    "uan": 1586,
    " tuj": 224,
    "tuju": 1572,
    "ujua": 1607,
    "juan": 946,
    "uan ": 1587,
    " as": 10,
    "asa": 382,
    "sal": 1439,
    " asa": 11,
    "asal": 383,
    "sal ": 1440,
    " us": 233,
    "usu": 1662,
    "sul": 1512,
    "ul ": 1617,
    " usu": 234,
    "usul": 1663,
    "sul ": 1513,
    "arb": 371,
    "tarb": 1533,
    "arbe": 372,
    "rbel": 1370,
    "kap": 969,
    "pan": 1290,
    " kap": 119,
    "kapa": 971,
    "apan": 359,
    "pan ": 1291,
    "le": 1056,
    "gg": 757,
    "dis": 560,
    "ise": 897,
    "sel": 1461,
    "ele": 617,
    "len": 1057,
    "ngg": 1178,
    "gga": 758,
    "rak": 1349,
    " dis": 66,
    "dise": 561,
    "isel": 898,
    "sele": 1462,
    "elen": 618,
    "leng": 1058,
    "engg": 641,
    "ngga": 1179,
    "ggar": 760,
    "gara": 746,
    "arak": 369,
    "raka": 1350,
    "ber": 443,
    "rik": 1385,
    "ika": 850,
    " ber": 22,
    "beri": 445,
    "erik": 678,
    "rika": 1386,
    "ikan": 852,
    "gal": 736,
    " tan": 216,
    "angg": 346,
    "ggal": 759,
    "gal ": 737,
    "rap": 1358,
    "bera": 444,
    "erap": 668,
    "rapa": 1359,
    " lo": 147,
    "lok": 1076,
    "oka": 1243,
    "si ": 1467,
    " lok": 148,
    "loka": 1077,
    "okas": 1245,
    "asi ": 385,
    "pat": 1297,
    "at ": 392,
    " tem": 218,
    "temp": 1543,
    "empa": 624,
    "mpat": 1125,
    "pat ": 1298,
    "eg": 593,
    "keg": 980,
    "egi": 594,
    "gia": 770,
    "iat": 830,
    " keg": 122,
    "kegi": 981,
    "egia": 595,
    "giat": 771,
    "iata": 831,
    "dap": 517,
    " dap": 50,
    "dapa": 518,
    "apat": 360,
    "ii": 840,
    "dii": 549,
    "iik": 841,
    "iku": 857,
    "kut": 1035,
    "uti": 1668,
    "ti ": 1555,
    " dii": 62,
    "diik": 550,
    "iiku": 842,
    "ikut": 858,
    "kuti": 1036,
    "uti ": 1669,
    "car": 480,
    "ra ": 1344,
    " car": 37,
    "cara": 481,
    "ara ": 367,
    " m": 149,
    "me": 1106,
    " me": 154,
    "men": 1111,
    "atk": 401,
    " men": 157,
    "mend": 1113,
    "ndap": 1156,
    "patk": 1299,
    "atka": 402,
    "ep": 653,
    "sep": 1463,
    "epu": 660,
    "put": 1336,
    "uta": 1666,
    " sep": 201,
    "sepu": 1465,
    "eput": 661,
    "puta": 1337,
    "utar": 1667,
    "ed": 585,
    "med": 1107,
    "edi": 590,
    "ia ": 822,
    " med": 155,
    "medi": 1108,
    "edia": 591,
    "dia ": 547,
    "so": 1498,
    "os": 1272,
    " so": 207,
    "sos": 1503,
    "osi": 1273,
    "sia": 1468,
    "ial": 825,
    " sos": 209,
    "sosi": 1504,
    "osia": 1274,
    "sial": 1469,
    "ial ": 826,
    "say": 1445,
    " say": 194,
    "saya": 1446,
    "fo ": 725,
    "nfo ": 1169,
    "pd": 1300,
    " up": 231,
    "upd": 1650,
    "pda": 1301,
    "dat": 525,
    "ate": 397,
    "te ": 1541,
    " upd": 232,
    "upda": 1651,
    "pdat": 1302,
    "date": 526,
    "ate ": 398,
    "ru": 1418,
    "rba": 1366,
    "bar": 430,
    "aru": 377,
    "ru ": 1419,
    "erba": 671,
    "rbar": 1368,
    "baru": 431,
    "aru ": 378,
    " es": 69,
    "es ": 694,
    " es ": 70,
    "we": 1689,
    "daw": 527,
    "awe": 411,
    "wet": 1690,
    "et ": 704,
    " daw": 53,
    "dawe": 528,
    "awet": 412,
    "wet ": 1691,
    " n": 160,
    " na": 161,
    "nas": 1146,
    " nas": 162,
    "nasi": 1148,
    "ec": 582,
    "pec": 1304,
    "ece": 583,
    "cel": 483,
    "el ": 612,
    " pec": 175,
    "pece": 1305,
    "ecel": 584,
    "cel ": 484,
    "il": 859,
    "cen": 487,
    "eni": 645,
    "nil": 1196,
    "il ": 860,
    " cen": 40,
    "ceni": 488,
    "enil": 646,
    "nil ": 1197,
    " ja": 107,
    "jam": 930,
    "amu": 333,
    " jam": 109,
    "jamu": 932,
    "amu ": 334,
    "ir": 892,
    "kun": 1030,
    "nir": 1200,
    "ir ": 893,
    " kun": 137,
    "kuni": 1031,
    "unir": 1641,
    "nir ": 1201,
    "du": 567,
    " ma": 150,
    "mad": 1086,
    "adu": 267,
    "du ": 568,
    " mad": 151,
    "madu": 1087,
    "adu ": 268,
    "ras": 1360,
    "eras": 669,
    "ras ": 1361,
    "nc": 1149,
    "ur": 1652,
    "ken": 984,
    "enc": 633,
    "ncu": 1150,
    "cur": 501,
    "ur ": 1653,
    " ken": 124,
    "kenc": 985,
    "encu": 634,
    "ncur": 1151,
    "cur ": 502,
    "kr": 1016,
    "ip": 889,
    "ps": 1324,
    "des": 542,
    "esk": 697,
    "skr": 1489,
    "kri": 1017,
    "rip": 1390,
    "ips": 890,
    "psi": 1325,
    "sik": 1473,
    " des": 58,
    "desk": 543,
    "eskr": 698,
    "skri": 1490,
    "krip": 1018,
    "rips": 1391,
    "ipsi": 891,
    "psik": 1327,
    "sika": 1474,
    "po": 1318,
    "on": 1249,
    "kle": 1002,
    "lep": 1059,
    "epo": 658,
    "pon": 1319,
    "on ": 1250,
    " kle": 130,
    "klep": 1003,
    "lepo": 1060,
    "epon": 659,
    "pon ": 1320,
    "rse": 1410,
    "sed": 1451,
    "ters": 1553,
    "erse": 687,
    "rsed": 1411,
    "sedi": 1453,
    " mak": 152,
    "maka": 1091,
    "kana": 967,
    "dij": 551,
    "iju": 846,
    "ual": 1584,
    " dij": 63,
    "diju": 552,
    "ijua": 847,
    "jual": 945,
    "ual ": 1585,
    "nu": 1222,
    " mi": 158,
    "min": 1119,
    "inu": 882,
    "num": 1223,
    "uma": 1622,
    " min": 159,
    "minu": 1120,
    "inum": 883,
    "numa": 1224,
    "uman": 1624,
    "man ": 1098,
    "rag": 1345,
    "gam": 739,
    "erag": 665,
    "raga": 1346,
    "agam": 276,
    "gam ": 740,
    "wa": 1682,
    "taw": 1538,
    "awa": 409,
    "wan": 1685,
    "gge": 761,
    "ged": 748,
    "ede": 588,
    "de ": 532,
    "keta": 994,
    "etaw": 707,
    "tawa": 1539,
    "awan": 410,
    "wang": 1686,
    "ngge": 1180,
    "gged": 762,
    "gede": 749,
    "ede ": 589,
    "jaj": 926,
    "jan": 933,
    " jaj": 108,
    "jaja": 927,
    "ajan": 300,
    "jana": 935,
    "ui": 1601,
    "dit": 562,
    "ite": 911,
    "mui": 1133,
    "ui ": 1602,
    " dit": 67,
    "dite": 563,
    "item": 912,
    "emui": 628,
    "mui ": 1134,
    "co": 491,
    "oc": 1233,
    " co": 42,
    "coc": 492,
    "oco": 1234,
    "cok": 494,
    " coc": 43,
    "coco": 493,
    "ocok": 1235,
    "cok ": 495,
    "aa": 251,
    "saa": 1433,
    "aat": 252,
    " saa": 190,
    "saat": 1434,
    "aat ": 253,
    " pa": 169,
    " pan": 171,
    "pana": 1292,
    "anas": 340,
    "nas ": 1147,
    "epe": 656,
    "per": 1310,
    "sepe": 1464,
    "eper": 657,
    "pert": 1313,
    "rti ": 1416,
    "eka": 604,
    "seka": 1459,
    "ekar": 605,
    "kara": 974,
    "aran": 370,
    "rang": 1356,
    " r": 183,
    "ko": 1011,
    "om": 1246,
    " re": 184,
    "rek": 1379,
    "eko": 609,
    "kom": 1012,
    "ome": 1247,
    "das": 523,
    " rek": 185,
    "reko": 1380,
    "ekom": 610,
    "kome": 1013,
    "omen": 1248,
    "ndas": 1157,
    "dasi": 524,
    " ge": 79,
    " ger": 81,
    "gera": 755,
    "erah": 666,
    "ndu": 1162,
    "dun": 569,
    "endu": 637,
    "ndun": 1163,
    "dung": 570,
    "eti": 710,
    "tik": 1560,
    "ka ": 954,
    "keti": 996,
    "etik": 711,
    "tika": 1561,
    "ika ": 851,
    "pag": 1282,
    " pag": 170,
    "pagi": 1283,
    "bai": 428,
    "aik": 289,
    "rbai": 1367,
    "baik": 429,
    "aik ": 290,
    "unt": 1646,
    " unt": 230,
    "untu": 1647,
    "tuk ": 1574,
    " sia": 203,
    "sian": 1470,
    "iang": 829,
    "ngi": 1184,
    "gin": 774,
    "in ": 867,
    " ing": 100,
    "ingi": 875,
    "ngin": 1186,
    "gin ": 775,
    "hu ": 812,
    "ahu ": 285,
    "mal": 1093,
    "ala": 314,
    "lam": 1045,
    " mal": 153,
    "mala": 1094,
    "alam": 316,
    "lam ": 1046,
    " hu": 95,
    "huj": 815,
    "uja": 1604,
    " huj": 96,
    "huja": 816,
    "ujan": 1605,
    "jan ": 934,
    "pas": 1295,
    " pas": 173,
    "pas ": 1296,
    "sor": 1501,
    "ore": 1266,
    "re ": 1376,
    " sor": 208,
    "sore": 1502,
    "ore ": 1267,
    "ac": 257,
    "cua": 497,
    "uac": 1582,
    "aca": 258,
    "ca ": 475,
    " cua": 45,
    "cuac": 498,
    "uaca": 1583,
    "aca ": 259,
    "ini": 877,
    "ni ": 1193,
    " ini": 101,
    "ini ": 878,
    "ding": 558,
    "mb": 1103,
    "sum": 1514,
    "umb": 1625,
    "mbe": 1104,
    "rsa": 1408,
    "sar": 1443,
    " sum": 212,
    "sumb": 1515,
    "umbe": 1626,
    "mber": 1105,
    "bers": 447,
    "ersa": 686,
    "rsar": 1409,
    "sari": 1444,
    "psi ": 1326,
    "mel": 1109,
    " mel": 156,
    "mela": 1110,
    "elat": 616,
    "angi": 347,
    "ngi ": 1185,
    " w": 235,
    "ug": 1598,
    " wa": 236,
    "wat": 1687,
    "atu": 403,
    "tug": 1569,
    "ugo": 1599,
    "gon": 784,
    "ong": 1253,
    " wat": 238,
    "watu": 1688,
    "atug": 404,
    "tugo": 1570,
    "ugon": 1600,
    "gong": 785,
    "ong ": 1254,
    "can": 478,
    "and": 341,
    "ndi": 1160,
    " can": 36,
    "cand": 479,
    "andi": 342,
    "ndi ": 1161,
    "bad": 424,
    "dut": 571,
    "ut ": 1665,
    " bad": 16,
    "badu": 425,
    "adut": 269,
    "dut ": 572,
    " pu": 180,
    "und": 1634,
    "nde": 1158,
    "en ": 630,
    " pun": 181,
    "pund": 1330,
    "unde": 1635,
    "nden": 1159,
    "den ": 538,
    "lis": 1067,
    "iso": 903,
    "son": 1499,
    "ngo": 1189,
    "go ": 781,
    "alis": 320,
    "liso": 1068,
    "ison": 904,
    "song": 1500,
    "ongo": 1255,
    "ngo ": 1190,
    "au": 406,
    " at": 12,
    "tau": 1536,
    "au ": 407,
    " ata": 13,
    "atau": 396,
    "tau ": 1537,
    "nin": 1198,
    "lan": 1048,
    "peni": 1309,
    "enin": 647,
    "ning": 1199,
    "ingg": 874,
    "gala": 738,
    "alan": 317,
    "lan ": 1049,
    "sm": 1494,
    "usk": 1660,
    "ske": 1487,
    "esm": 699,
    "sma": 1495,
    " pus": 182,
    "pusk": 1335,
    "uske": 1661,
    "skes": 1488,
    "kesm": 992,
    "esma": 700,
    "smas": 1497,
    "mas ": 1101,
    " ru": 186,
    "rum": 1420,
    "mah": 1088,
    " rum": 187,
    "ruma": 1421,
    "umah": 1623,
    "mah ": 1089,
    "sak": 1437,
    "aki": 306,
    "it ": 906,
    " sak": 192,
    "saki": 1438,
    "akit": 307,
    "kit ": 999,
    "af": 270,
    "ft": 728,
    "daf": 507,
    "aft": 271,
    "fta": 729,
    " daf": 49,
    "daft": 508,
    "afta": 272,
    "ftar": 730,
    " le": 143,
    "ap ": 355,
    " len": 144,
    "engk": 643,
    "gkap": 778,
    "kap ": 970,
    "ea": 575,
    " ar": 8,
    "are": 373,
    "rea": 1377,
    "ea ": 576,
    " are": 9,
    "area": 374,
    "rea ": 1378,
    "kli": 1004,
    "nik": 1194,
    " kli": 131,
    "klin": 1005,
    "lini": 1066,
    "inik": 879,
    "nik ": 1195,
    "rd": 1372,
    "erd": 673,
    "rde": 1373,
    "dek": 533,
    "kat": 977,
    "terd": 1550,
    "erde": 674,
    "rdek": 1374,
    "deka": 534,
    "ekat": 606,
    "kat ": 978,
    " sin": 205,
    "sini": 1477,
    "pak": 1286,
    "kah": 957,
    "apak": 358,
    "paka": 1287,
    "akah": 304,
    "kah ": 958,
    "mi ": 1116,
    "meng": 1114,
    "ngal": 1174,
    "lami": 1047,
    "ami ": 328,
    "gej": 750,
    "jal": 928,
    "la ": 1040,
    " gej": 80,
    "geja": 751,
    "ejal": 601,
    "jala": 929,
    "ala ": 315,
    "usi": 1658,
    "pusi": 1334,
    "usin": 1659,
    "sing": 1476,
    "ing ": 873,
    "par": 1293,
    " par": 172,
    "para": 1294,
    "ob": 1230,
    "ero": 683,
    "rob": 1401,
    "oba": 1231,
    "bat": 432,
    "bero": 446,
    "erob": 684,
    "roba": 1402,
    "obat": 1232,
    "bat ": 433,
    "iks": 855,
    "ksa": 1020,
    " per": 177,
    "peri": 1312,
    "riks": 1387,
    "iksa": 856,
    "ksa ": 1021,
    "fl": 721,
    " fl": 76,
    "flu": 722,
    "lu ": 1079,
    " flu": 77,
    "flu ": 723,
    " bat": 18,
    "batu": 435,
    "atuk": 405,
    "ig": 835,
    " gi": 82,
    "gig": 772,
    "igi": 836,
    " gig": 83,
    "gigi": 773,
    "igi ": 837,
    "gob": 782,
    "ati": 399,
    "engo": 644,
    "ngob": 1191,
    "goba": 783,
    "bati": 434,
    "ati ": 400,
    "ggo": 763,
    "gor": 788,
    "oro": 1270,
    "rok": 1405,
    "teng": 1546,
    "nggo": 1181,
    "ggor": 764,
    "goro": 789,
    "orok": 1271,
    "roka": 1406,
    "okan": 1244,
    "ena": 631,
    "ani": 348,
    "mena": 1112,
    "enan": 632,
    "nang": 1145,
    "anga": 345,
    "gani": 743,
    "ani ": 349,
    "eru": 691,
    "rut": 1424,
    "peru": 1314,
    "erut": 692,
    "rut ": 1425,
    "eda": 586,
    " sed": 197,
    "seda": 1452,
    "edan": 587,
    "dang": 515,
    "dem": 535,
    "ema": 620,
    "mam": 1095,
    " dem": 55,
    "dema": 536,
    "emam": 621,
    "mam ": 1096,
    "kem": 982,
    " kem": 123,
    "kema": 983,
    "eman": 622,
    "eba": 578,
    "ikn": 853,
    "seba": 1449,
    "ebai": 579,
    "aikn": 291,
    "ikny": 854,
    "har": 801,
    "rus": 1422,
    " har": 90,
    "haru": 802,
    "arus": 379,
    "rus ": 1423,
    "kep": 986,
    "epa": 654,
    "pal": 1288,
    " kep": 125,
    "kepa": 987,
    "epal": 655,
    "pala": 1289,
    "q": 1338,
    "aq": 361,
    "qu": 1339,
    "daq": 519,
    "aqu": 362,
    "qu ": 1340,
    " daq": 51,
    "daqu": 520,
    "aqu ": 363,
    " seh": 198,
    "hat ": 804,
    "sl": 1491,
    " is": 102,
    "isl": 899,
    "sla": 1492,
    " isl": 103,
    "isla": 900,
    "slam": 1493,
    "nis": 1202,
    "ism": 901,
    "unis": 1642,
    "nism": 1203,
    "isma": 902,
    "sma ": 1496,
    "jam ": 931,
    "buk": 464,
    "uka": 1610,
    " buk": 30,
    "buka": 465,
    "uka ": 1611,
    " um": 226,
    "umu": 1629,
    "mum": 1135,
    "um ": 1621,
    " umu": 227,
    "umum": 1630,
    "mum ": 1136,
    "bri": 458,
    " bri": 27,
    "bri ": 459,
    "dik": 553,
    "edik": 592,
    "dika": 554,
    "kt": 1024,
    "wak": 1683,
    "akt": 310,
    "ktu": 1025,
    " wak": 237,
    "wakt": 1684,
    "aktu": 311,
    "ktu ": 1026,
    "op": 1262,
    "io": 886,
    " op": 166,
    "ope": 1263,
    "sio": 1479,
    "ion": 887,
    "ona": 1251,
    "nal": 1141,
    " ope": 167,
    "oper": 1264,
    "pera": 1311,
    "rasi": 1362,
    "asio": 388,
    "sion": 1480,
    "iona": 888,
    "onal": 1252,
    "nal ": 1142,
    "gh": 765,
    "ub": 1588,
    "ngh": 1182,
    "ghu": 766,
    "hub": 813,
    "ubu": 1589,
    "bun": 466,
    "engh": 642,
    "nghu": 1183,
    "ghub": 767,
    "hubu": 814,
    "ubun": 1590,
    "bung": 467,
    "ungi": 1639,
    " ko": 133,
    "kon": 1014,
    "ont": 1256,
    " kon": 134,
    "kont": 1015,
    "onta": 1257,
    "ntak": 1217,
    "tak ": 1525,
    "rk": 1394,
    "erk": 681,
    "rka": 1395,
    "kai": 959,
    "ait": 294,
    "terk": 1552,
    "erka": 682,
    "rkai": 1396,
    "kait": 960,
    "ait ": 295,
    "pend": 1307,
    "ndaf": 1155,
    "tara": 1532,
    "ran ": 1355,
    "nj": 1206,
    "unj": 1644,
    "nju": 1207,
    "jun": 949,
    "kunj": 1032,
    "unju": 1645,
    "njun": 1208,
    "jung": 950,
    "unga": 1638
  },
  "response": null,
  "action_text": null
}