{
  "text": {
    " ": 0,
    "h": 858,
    "a": 272,
    "i": 886,
    " h": 96,
    "ha": 860,
    "ai": 317,
    "i ": 887,
    " ha": 97,
    "hai": 861,
    "ai ": 318,
    " hai": 98,
    "hai ": 862,
    "l": 1124,
    "o": 1335,
    "al": 344,
    "lo": 1163,
    "o ": 1336,
    "hal": 863,
    "alo": 355,
    "lo ": 1164,
    " hal": 99,
    "halo": 865,
    "alo ": 356,
    "ll": 1160,
    "all": 353,
    "llo": 1161,
    "hall": 864,
    "allo": 354,
    "llo ": 1162,
    "hi": 876,
    " hi": 103,
    "hi ": 877,
    " hi ": 104,
    "e": 619,
    "y": 1842,
    "he": 873,
    "ey": 774,
    "y ": 1843,
    " he": 101,
    "hey": 874,
    "ey ": 775,
    " hey": 102,
    "hey ": 875,
    "k": 1029,
    "b": 462,
    " k": 126,
    "ka": 1031,
    "ab": 279,
    "bo": 493,
    "oo": 1367,
    " ka": 127,
    "kab": 1033,
    "abo": 280,
    "boo": 494,
    "oo ": 1368,
    " kab": 128,
    "kabo": 1034,
    "aboo": 281,
    "boo ": 495,
    " b": 19,
    "ba": 463,
    "ik": 918,
    "k ": 1030,
    " ba": 20,
    "bai": 468,
    "aik": 319,
    "ik ": 919,
    " bai": 23,
    "baik": 469,
    "aik ": 320,
    " i": 107,
    "iy": 996,
    "ya": 1844,
    "a ": 273,
    " iy": 116,
    "iya": 997,
    "ya ": 1845,
    " iya": 117,
    "iya ": 998,
    " o": 183,
    "ok": 1348,
    "ke": 1059,
    "e ": 620,
    " ok": 184,
    "oke": 1353,
    "ke ": 1060,
    " oke": 186,
    "oke ": 1354,
    "n": 1236,
    " n": 178,
    "no": 1311,
    " no": 181,
    "no ": 1312,
    " no ": 182,
    "u": 1715,
    "bu": 502,
    "uk": 1744,
    "an": 367,
    "n ": 1237,
    " bu": 34,
    "buk": 506,
    "uka": 1746,
    "kan": 1044,
    "an ": 368,
    " buk": 36,
    "buka": 507,
    "ukan": 1748,
    "kan ": 1045,
    "t": 1646,
    "d": 545,
    " t": 236,
    "ti": 1684,
    "id": 899,
    "da": 547,
    "ak": 331,
    " ti": 244,
    "tid": 1688,
    "ida": 900,
    "dak": 553,
    "ak ": 332,
    " tid": 245,
    "tida": 1689,
    "idak": 901,
    "dak ": 554,
    "s": 1545,
    "m": 1173,
    "p": 1388,
    " s": 210,
    "sa": 1550,
    "am": 357,
    "mp": 1214,
    "pa": 1390,
    " sa": 211,
    "sam": 1560,
    "amp": 362,
    "mpa": 1215,
    "pai": 1394,
    " sam": 215,
    "samp": 1561,
    "ampa": 363,
    "mpai": 1217,
    "pai ": 1395,
    "j": 999,
    " j": 118,
    "ju": 1021,
    "um": 1759,
    " ju": 124,
    "jum": 1025,
    "ump": 1766,
    "pa ": 1391,
    " jum": 125,
    "jump": 1026,
    "umpa": 1767,
    "mpa ": 1216,
    "by": 512,
    "ye": 1853,
    " by": 37,
    "bye": 513,
    "ye ": 1854,
    " bye": 38,
    "bye ": 514,
    " a": 1,
    "ad": 286,
    " ad": 4,
    "ada": 287,
    "da ": 548,
    " ada": 5,
    "ada ": 288,
    "g": 793,
    " l": 153,
    "la": 1126,
    "ag": 301,
    "gi": 830,
    " la": 154,
    "lag": 1128,
    "agi": 308,
    "gi ": 831,
    " lag": 155,
    "lagi": 1129,
    "agi ": 309,
    "su": 1635,
    "ud": 1727,
    "ah": 310,
    "h ": 859,
    " su": 233,
    "sud": 1636,
    "uda": 1729,
    "dah": 551,
    "ah ": 311,
    " sud": 234,
    "suda": 1638,
    "udah": 1730,
    "dah ": 552,
    "c": 515,
    " c": 39,
    "cu": 538,
    "ku": 1114,
    "up": 1787,
    "p ": 1389,
    " cu": 50,
    "cuk": 541,
    "uku": 1751,
    "kup": 1120,
    "up ": 1788,
    " cuk": 52,
    "cuku": 542,
    "ukup": 1752,
    "kup ": 1121,
    "r": 1456,
    "te": 1670,
    "er": 719,
    "ri": 1502,
    "im": 933,
    "ma": 1175,
    " te": 240,
    "ter": 1678,
    "eri": 734,
    "rim": 1507,
    "ima": 934,
    "ma ": 1176,
    " ter": 243,
    "teri": 1681,
    "erim": 736,
    "rima": 1508,
    "ima ": 935,
    "as": 414,
    "si": 1587,
    "ih": 908,
    "kas": 1055,
    "asi": 418,
    "sih": 1594,
    "ih ": 909,
    " kas": 133,
    "kasi": 1056,
    "asih": 421,
    "sih ": 1595,
    "ok ": 1349,
    " ok ": 185,
    "et": 762,
    "em": 671,
    "mu": 1226,
    "u ": 1716,
    " ke": 134,
    "ket": 1078,
    "ete": 767,
    "tem": 1672,
    "emu": 679,
    "mu ": 1227,
    " ket": 143,
    "kete": 1080,
    "etem": 768,
    "temu": 1674,
    "emu ": 680,
    " g": 88,
    "go": 842,
    "od": 1343,
    "d ": 546,
    " go": 94,
    "goo": 848,
    "ood": 1369,
    "od ": 1344,
    " goo": 95,
    "good": 849,
    "ood ": 1370,
    "f": 776,
    "in": 938,
    "nf": 1266,
    "fo": 786,
    "or": 1374,
    "rm": 1516,
    "ny": 1330,
    " in": 108,
    "inf": 942,
    "nfo": 1267,
    "for": 788,
    "orm": 1378,
    "rma": 1517,
    "mas": 1191,
    "sin": 1600,
    "iny": 957,
    "nya": 1331,
    " inf": 109,
    "info": 943,
    "nfor": 1269,
    "form": 789,
    "orma": 1379,
    "rmas": 1518,
    "masi": 1193,
    "asin": 423,
    "siny": 1603,
    "inya": 958,
    "nya ": 1332,
    "se": 1566,
    "ek": 652,
    "ki": 1082,
    "ia": 888,
    " se": 217,
    "sek": 1579,
    "eki": 656,
    "kia": 1083,
    "ian": 894,
    " sek": 223,
    "seki": 1581,
    "ekia": 657,
    "kian": 1084,
    "ian ": 895,
    "ap": 387,
    " ap": 9,
    "apa": 389,
    " apa": 10,
    "apa ": 390,
    "it": 980,
    "tu": 1703,
    " it": 114,
    "itu": 988,
    "tu ": 1704,
    " itu": 115,
    "itu ": 989,
    " p": 189,
    "pr": 1434,
    "ro": 1519,
    "og": 1345,
    "gr": 852,
    "ra": 1458,
    "m ": 1174,
    " pr": 199,
    "pro": 1435,
    "rog": 1522,
    "ogr": 1346,
    "gra": 853,
    "ram": 1469,
    "am ": 358,
    " pro": 200,
    "prog": 1436,
    "rogr": 1523,
    "ogra": 1347,
    "gram": 854,
    "ram ": 1470,
    "pu": 1441,
    "un": 1770,
    "ng": 1270,
    "g ": 794,
    "kam": 1042,
    "mpu": 1223,
    "pun": 1442,
    "ung": 1775,
    "ng ": 1271,
    " kam": 130,
    "kamp": 1043,
    "ampu": 364,
    "mpun": 1224,
    "pung": 1444,
    "ung ": 1776,
    "li": 1148,
    "gk": 838,
    "ar": 397,
    "r ": 1457,
    " li": 160,
    "lin": 1150,
    "ing": 944,
    "ngk": 1286,
    "gka": 839,
    "kar": 1052,
    "ar ": 398,
    " lin": 161,
    "ling": 1152,
    "ingk": 948,
    "ngka": 1287,
    "gkar": 841,
    "kar ": 1053,
    "us": 1799,
    "s ": 1546,
    "pus": 1447,
    "us ": 1800,
    "mpus": 1225,
    "pus ": 1448,
    "kl": 1088,
    "lk": 1158,
    " kl": 144,
    "klk": 1093,
    "lk ": 1159,
    " klk": 147,
    "klk ": 1094,
    "je": 1018,
    "el": 661,
    "sk": 1609,
    " je": 122,
    "jel": 1019,
    "ela": 663,
    "las": 1137,
    "ask": 425,
    "ska": 1610,
    " jel": 123,
    "jela": 1020,
    "elas": 665,
    "lask": 1138,
    "aska": 426,
    "skan": 1611,
    "en": 683,
    "nt": 1315,
    "ta": 1651,
    "ten": 1675,
    "ent": 703,
    "nta": 1319,
    "tan": 1657,
    "ang": 375,
    " ten": 242,
    "tent": 1677,
    "enta": 706,
    "ntan": 1321,
    "tang": 1659,
    "ang ": 376,
    "pe": 1413,
    "ge": 809,
    "rt": 1533,
    " pe": 195,
    "pen": 1416,
    "eng": 692,
    "nge": 1275,
    "ger": 816,
    "ert": 746,
    "rti": 1534,
    "tia": 1686,
    " pen": 197,
    "peng": 1418,
    "enge": 694,
    "nger": 1276,
    "gert": 818,
    "erti": 747,
    "rtia": 1536,
    "tian": 1687,
    "ce": 524,
    " ce": 44,
    "cer": 531,
    "rit": 1511,
    "ita": 982,
    "tak": 1654,
    "aka": 333,
    " cer": 47,
    "ceri": 532,
    "erit": 737,
    "rita": 1512,
    "itak": 983,
    "taka": 1656,
    "akan": 336,
    " y": 262,
    " ya": 263,
    "yan": 1848,
    " yan": 264,
    "yang": 1850,
    " d": 53,
    "di": 587,
    "ks": 1106,
    " di": 65,
    "dim": 598,
    "mak": 1181,
    "aks": 340,
    "ksu": 1109,
    "ud ": 1728,
    " dim": 70,
    "dima": 599,
    "imak": 936,
    "maks": 1183,
    "aksu": 341,
    "ksud": 1110,
    "sud ": 1637,
    "de": 573,
    "ga": 795,
    " de": 60,
    "den": 579,
    "nga": 1272,
    "gan": 803,
    " den": 62,
    "deng": 581,
    "enga": 693,
    "ngan": 1274,
    "gan ": 804,
    " si": 225,
    " sih": 227,
    "na": 1238,
    "bag": 466,
    "aga": 302,
    "gai": 796,
    "aim": 322,
    "man": 1188,
    "ana": 369,
    "na ": 1239,
    " bag": 22,
    "baga": 467,
    "agai": 303,
    "gaim": 797,
    "aima": 323,
    "iman": 937,
    "mana": 1190,
    "ana ": 370,
    "ej": 648,
    "ja": 1000,
    "sej": 1577,
    "eja": 649,
    "jar": 1014,
    "ara": 399,
    "rah": 1464,
    " sej": 222,
    "seja": 1578,
    "ejar": 651,
    "jara": 1015,
    "arah": 402,
    "rah ": 1465,
    "dan": 556,
    "any": 385,
    "adan": 290,
    "dany": 558,
    "anya": 386,
    " da": 54,
    "dar": 563,
    "ari": 409,
    "ri ": 1503,
    " dar": 58,
    "dari": 564,
    "ari ": 410,
    "w": 1826,
    "aw": 446,
    "wa": 1827,
    "l ": 1125,
    " aw": 17,
    "awa": 447,
    "wal": 1830,
    "al ": 345,
    " awa": 18,
    "awal": 448,
    "wal ": 1831,
    " m": 164,
    "ul": 1753,
    " mu": 176,
    "mul": 1232,
    "ula": 1755,
    "la ": 1127,
    " mul": 177,
    "mula": 1233,
    "ula ": 1756,
    "rb": 1483,
    "be": 480,
    "kn": 1095,
    "erb": 727,
    "rbe": 1488,
    "ben": 483,
    "ntu": 1325,
    "tuk": 1709,
    "ukn": 1749,
    "kny": 1096,
    "terb": 1679,
    "erbe": 729,
    "rben": 1490,
    "bent": 484,
    "entu": 707,
    "ntuk": 1326,
    "tukn": 1711,
    "ukny": 1750,
    "knya": 1097,
    "at": 429,
    "lat": 1139,
    "ata": 431,
    "tar": 1660,
    " lat": 156,
    "lata": 1140,
    "atar": 433,
    "tar ": 1661,
    " be": 26,
    "bel": 481,
    "lak": 1130,
    " bel": 27,
    "bela": 482,
    "elak": 664,
    "laka": 1131,
    "kang": 1047,
    "eb": 623,
    "ut": 1809,
    "tk": 1694,
    "seb": 1567,
    "ebu": 626,
    "but": 510,
    "utk": 1815,
    "tka": 1695,
    " seb": 218,
    "sebu": 1569,
    "ebut": 628,
    "butk": 511,
    "utka": 1816,
    "tkan": 1696,
    "v": 1817,
    "-": 265,
    " e": 74,
    "ev": 771,
    "ve": 1821,
    "t-": 1648,
    "-e": 266,
    "t ": 1647,
    " ev": 79,
    "eve": 772,
    "ven": 1822,
    "nt-": 1317,
    "t-e": 1649,
    "-ev": 267,
    "nt ": 1316,
    " eve": 80,
    "even": 773,
    "vent": 1823,
    "ent-": 705,
    "nt-e": 1318,
    "t-ev": 1650,
    "-eve": 268,
    "ent ": 704,
    "dia": 589,
    "iad": 890,
    " dia": 67,
    "diad": 591,
    "iada": 891,
    "adak": 289,
    "daka": 555,
    "di ": 588,
    " di ": 66,
    "kit": 1085,
    "ekit": 658,
    "kita": 1087,
    "itar": 984,
    "hu": 878,
    " ta": 237,
    "tah": 1652,
    "ahu": 314,
    "hun": 884,
    "una": 1771,
    "nan": 1242,
    " tah": 238,
    "tahu": 1653,
    "ahun": 316,
    "huna": 885,
    "unan": 1772,
    "nan ": 1243,
    "is": 967,
    "le": 1143,
    "gg": 819,
    "dis": 603,
    "ise": 970,
    "sel": 1582,
    "ele": 667,
    "len": 1144,
    "ngg": 1277,
    "gga": 820,
    "gar": 806,
    "rak": 1467,
    " dis": 72,
    "dise": 604,
    "isel": 971,
    "sele": 1583,
    "elen": 668,
    "leng": 1145,
    "engg": 695,
    "ngga": 1278,
    "ggar": 822,
    "gara": 808,
    "arak": 403,
    "raka": 1468,
    "re": 1494,
    "der": 582,
    "ere": 732,
    "ret": 1500,
    "eta": 764,
    " der": 63,
    "dere": 583,
    "eret": 733,
    "reta": 1501,
    "etan": 765,
    "tan ": 1658,
    " u": 248,
    "ni": 1293,
    "iv": 991,
    "rs": 1526,
    " un": 251,
    "uni": 1779,
    "niv": 1306,
    "ive": 994,
    "ver": 1824,
    "ers": 742,
    "rsi": 1531,
    "sit": 1606,
    "tas": 1664,
    "as ": 415,
    " uni": 252,
    "univ": 1782,
    "nive": 1307,
    "iver": 995,
    "vers": 1825,
    "ersi": 745,
    "rsit": 1532,
    "sita": 1607,
    "itas": 985,
    "tas ": 1665,
    "br": 496,
    "wi": 1839,
    "ij": 913,
    "ay": 454,
    " br": 31,
    "bra": 497,
    "raw": 1481,
    "awi": 452,
    "wij": 1840,
    "ija": 914,
    "jay": 1016,
    "aya": 455,
    " bra": 32,
    "braw": 499,
    "rawi": 1482,
    "awij": 453,
    "wija": 1841,
    "ijay": 915,
    "jaya": 1017,
    "aya ": 456,
    "nd": 1251,
    " ag": 7,
    "age": 306,
    "gen": 814,
    "end": 689,
    "nda": 1252,
    " age": 8,
    "agen": 307,
    "gend": 815,
    "enda": 690,
    "nda ": 1253,
    " f": 81,
    "fe": 780,
    "es": 750,
    "st": 1630,
    "va": 1818,
    " fe": 84,
    "fes": 781,
    "est": 760,
    "sti": 1631,
    "tiv": 1692,
    "iva": 992,
    "val": 1819,
    " fes": 85,
    "fest": 782,
    "esti": 761,
    "stiv": 1632,
    "tiva": 1693,
    "ival": 993,
    "val ": 1820,
    "aj": 326,
    "saj": 1554,
    "aja": 327,
    "jad": 1002,
    "adi": 291,
    " saj": 213,
    "saja": 1555,
    "ajad": 329,
    "jadi": 1003,
    "adi ": 292,
    "s-": 1547,
    "-s": 269,
    "tus": 1712,
    "us-": 1801,
    "s-s": 1548,
    "-si": 270,
    " sit": 229,
    "situ": 1608,
    "itus": 990,
    "tus-": 1714,
    "us-s": 1802,
    "s-si": 1549,
    "-sit": 271,
    "tus ": 1713,
    "ja ": 1001,
    "aja ": 328,
    "ca": 516,
    " ca": 40,
    "cag": 518,
    " cag": 41,
    "caga": 519,
    "agar": 305,
    "gar ": 807,
    "bud": 503,
    "day": 571,
    " bud": 35,
    "buda": 504,
    "uday": 1731,
    "daya": 572,
    "eni": 700,
    "nin": 1299,
    "gal": 798,
    "ala": 346,
    "lan": 1135,
    "peni": 1419,
    "enin": 702,
    "ning": 1300,
    "ingg": 946,
    "ggal": 821,
    "gala": 800,
    "alan": 349,
    "lan ": 1136,
    "ur": 1791,
    " pu": 201,
    "pur": 1445,
    "urb": 1795,
    "rba": 1484,
    "bak": 470,
    "kal": 1039,
    " pur": 203,
    "purb": 1446,
    "urba": 1796,
    "rbak": 1486,
    "baka": 471,
    "akal": 335,
    "kala": 1040,
    "ala ": 347,
    "lay": 1141,
    " lay": 157,
    "laya": 1142,
    "ayan": 458,
    "yana": 1849,
    "anan": 371,
    "eh": 645,
    "kes": 1075,
    "ese": 754,
    "seh": 1575,
    "eha": 646,
    "hat": 870,
    " kes": 142,
    "kese": 1076,
    "eseh": 755,
    "seha": 1576,
    "ehat": 647,
    "hata": 872,
    "atan": 432,
    "fa": 777,
    "il": 929,
    " fa": 82,
    "fas": 778,
    "sil": 1598,
    "ili": 931,
    "lit": 1156,
    " fas": 83,
    "fasi": 779,
    "asil": 422,
    "sili": 1599,
    "ilit": 932,
    "lita": 1157,
    "si ": 1588,
    "asi ": 419,
    "ep": 710,
    "sep": 1584,
    "epu": 717,
    "put": 1451,
    "uta": 1811,
    " sep": 224,
    "sepu": 1586,
    "eput": 718,
    "puta": 1452,
    "utar": 1812,
    "say": 1564,
    " say": 216,
    "saya": 1565,
    "bi": 490,
    " bi": 29,
    "bis": 491,
    "isa": 968,
    "sa ": 1551,
    " bis": 30,
    "bisa": 492,
    "isa ": 969,
    "me": 1198,
    " me": 170,
    "men": 1203,
    "dap": 559,
    "pat": 1407,
    "atk": 439,
    " men": 173,
    "mend": 1205,
    "ndap": 1255,
    "dapa": 560,
    "apat": 393,
    "patk": 1409,
    "atka": 440,
    "car": 522,
    "ra ": 1459,
    " car": 43,
    "cara": 523,
    "ara ": 400,
    "ed": 632,
    "med": 1199,
    "edi": 637,
    "ia ": 889,
    " med": 171,
    "medi": 1200,
    "edia": 638,
    "dia ": 590,
    "so": 1623,
    "os": 1382,
    " so": 230,
    "sos": 1628,
    "osi": 1383,
    "sia": 1589,
    "ial": 892,
    " sos": 232,
    "sosi": 1629,
    "osia": 1384,
    "sial": 1590,
    "ial ": 893,
    "do": 610,
    "oy": 1385,
    "yo": 1857,
    "udo": 1732,
    "doy": 611,
    "oyo": 1386,
    "yo ": 1858,
    "budo": 505,
    "udoy": 1733,
    "doyo": 612,
    "oyo ": 1387,
    "z": 1859,
    "az": 459,
    "za": 1860,
    "baz": 478,
    "aza": 460,
    "zar": 1861,
    " baz": 25,
    "baza": 479,
    "azar": 461,
    "zar ": 1862,
    "ne": 1263,
    " ku": 150,
    "kul": 1115,
    "uli": 1757,
    "ine": 940,
    "ner": 1264,
    "er ": 720,
    " kul": 151,
    "kuli": 1116,
    "ulin": 1758,
    "line": 1151,
    "iner": 941,
    "ner ": 1265,
    "mi": 1207,
    "ker": 1073,
    "era": 721,
    "ami": 359,
    "mik": 1209,
    " ker": 141,
    "kera": 1074,
    "eram": 724,
    "rami": 1471,
    "amik": 361,
    "mik ": 1210,
    "din": 600,
    "ino": 953,
    "noy": 1313,
    " din": 71,
    "dino": 602,
    "inoy": 954,
    "noyo": 1314,
    "ali": 350,
    "li ": 1149,
    " kal": 129,
    "kali": 1041,
    "ali ": 351,
    "ran": 1472,
    "ant": 382,
    "bran": 498,
    "rant": 1475,
    "anta": 383,
    "ntas": 1322,
    "pl": 1426,
    "lu": 1167,
    "cem": 527,
    "emp": 675,
    "mpl": 1219,
    "plu": 1427,
    "luk": 1169,
    "uk ": 1745,
    " cem": 45,
    "cemp": 528,
    "empl": 677,
    "mplu": 1220,
    "pluk": 1428,
    "luk ": 1170,
    "uj": 1739,
    "ua": 1717,
    " tu": 246,
    "tuj": 1707,
    "uju": 1742,
    "jua": 1022,
    "uan": 1722,
    " tuj": 247,
    "tuju": 1708,
    "ujua": 1743,
    "juan": 1024,
    "uan ": 1723,
    "aa": 274,
    "eny": 708,
    "nye": 1333,
    "yel": 1855,
    "raa": 1460,
    "aan": 275,
    "peny": 1420,
    "enye": 709,
    "nyel": 1334,
    "yele": 1856,
    "araa": 401,
    "raan": 1461,
    "aan ": 276,
    " as": 13,
    "asa": 416,
    "sal": 1558,
    " asa": 14,
    "asal": 417,
    "sal ": 1559,
    " us": 256,
    "usu": 1807,
    "sul": 1639,
    "ul ": 1754,
    " usu": 257,
    "usul": 1808,
    "sul ": 1640,
    "arb": 405,
    "tarb": 1663,
    "arbe": 406,
    "rbel": 1489,
    "kap": 1049,
    "pan": 1400,
    " kap": 132,
    "kapa": 1051,
    "apan": 392,
    "pan ": 1401,
    "ber": 485,
    "rik": 1504,
    "ika": 920,
    " ber": 28,
    "beri": 487,
    "erik": 735,
    "rika": 1505,
    "ikan": 922,
    " tan": 239,
    "angg": 378,
    "gal ": 799,
    "rap": 1476,
    "bera": 486,
    "erap": 725,
    "rapa": 1477,
    " lo": 162,
    "lok": 1165,
    "oka": 1350,
    " lok": 163,
    "loka": 1166,
    "okas": 1352,
    "ie": 902,
    "sie": 1592,
    "iev": 903,
    "asie": 420,
    "siev": 1593,
    "ieve": 904,
    "at ": 430,
    " tem": 241,
    "temp": 1673,
    "empa": 676,
    "mpat": 1218,
    "pat ": 1408,
    "eg": 640,
    "keg": 1063,
    "egi": 641,
    "gia": 832,
    "iat": 897,
    " keg": 136,
    "kegi": 1064,
    "egia": 642,
    "giat": 833,
    "iata": 898,
    "ac": 282,
    " ac": 2,
    "aca": 283,
    " aca": 3,
    "acar": 285,
    " dap": 56,
    "ii": 910,
    "dii": 592,
    "iik": 911,
    "iku": 927,
    "kut": 1122,
    "uti": 1813,
    "ti ": 1685,
    " dii": 68,
    "diik": 593,
    "iiku": 912,
    "ikut": 928,
    "kuti": 1123,
    "uti ": 1814,
    "fo ": 787,
    "nfo ": 1268,
    "pd": 1410,
    " up": 254,
    "upd": 1789,
    "pda": 1411,
    "dat": 567,
    "ate": 435,
    "te ": 1671,
    " upd": 255,
    "upda": 1790,
    "pdat": 1412,
    "date": 568,
    "ate ": 436,
    "ru": 1537,
    "bar": 472,
    "aru": 411,
    "ru ": 1538,
    "erba": 728,
    "rbar": 1487,
    "baru": 473,
    "aru ": 412,
    "taw": 1668,
    "wan": 1832,
    "gge": 823,
    "ged": 810,
    "ede": 635,
    "de ": 574,
    "keta": 1079,
    "etaw": 766,
    "tawa": 1669,
    "awan": 449,
    "wang": 1833,
    "ngge": 1279,
    "gged": 824,
    "gede": 811,
    "ede ": 636,
    "keb": 1061,
    "yaa": 1846,
    " keb": 135,
    "kebu": 1062,
    "ebud": 627,
    "ayaa": 457,
    "yaan": 1847,
    "mb": 1195,
    "sum": 1641,
    "umb": 1764,
    "mbe": 1196,
    "rsa": 1527,
    "sar": 1562,
    " sum": 235,
    "sumb": 1642,
    "umbe": 1765,
    "mber": 1197,
    "bers": 489,
    "ersa": 743,
    "rsar": 1528,
    "sari": 1563,
    " es": 77,
    "es ": 751,
    " es ": 78,
    "we": 1836,
    "daw": 569,
    "awe": 450,
    "wet": 1837,
    "et ": 763,
    " daw": 59,
    "dawe": 570,
    "awet": 451,
    "wet ": 1838,
    " na": 179,
    "nas": 1245,
    " nas": 180,
    "nasi": 1247,
    "ec": 629,
    "pec": 1414,
    "ece": 630,
    "cel": 525,
    "el ": 662,
    " pec": 196,
    "pece": 1415,
    "ecel": 631,
    "cel ": 526,
    "cen": 529,
    "nil": 1297,
    "il ": 930,
    " cen": 46,
    "ceni": 530,
    "enil": 701,
    "nil ": 1298,
    " ja": 119,
    "jam": 1008,
    "amu": 365,
    " jam": 121,
    "jamu": 1010,
    "amu ": 366,
    "ras": 1478,
    "eras": 726,
    "ras ": 1479,
    "nc": 1248,
    "ken": 1069,
    "enc": 687,
    "ncu": 1249,
    "cur": 543,
    "ur ": 1792,
    " ken": 139,
    "kenc": 1070,
    "encu": 688,
    "ncur": 1250,
    "cur ": 544,
    "ir": 965,
    "kun": 1117,
    "nir": 1301,
    "ir ": 966,
    " kun": 152,
    "kuni": 1118,
    "unir": 1780,
    "nir ": 1302,
    "du": 613,
    " ma": 165,
    "mad": 1177,
    "adu": 295,
    "du ": 614,
    " mad": 166,
    "madu": 1178,
    "adu ": 296,
    "kr": 1103,
    "ip": 962,
    "ps": 1437,
    "des": 584,
    "esk": 756,
    "skr": 1614,
    "kri": 1104,
    "rip": 1509,
    "ips": 963,
    "psi": 1438,
    "sik": 1596,
    " des": 64,
    "desk": 586,
    "eskr": 757,
    "skri": 1615,
    "krip": 1105,
    "rips": 1510,
    "ipsi": 964,
    "psik": 1440,
    "sika": 1597,
    "po": 1429,
    "on": 1358,
    "kle": 1089,
    "lep": 1146,
    "epo": 715,
    "pon": 1432,
    "on ": 1359,
    " kle": 145,
    "klep": 1090,
    "lepo": 1147,
    "epon": 716,
    "pon ": 1433,
    "seg": 1573,
    "ego": 643,
    "go ": 843,
    " seg": 220,
    "sego": 1574,
    "ego ": 644,
    " em": 75,
    "mpo": 1221,
    "pok": 1430,
    " emp": 76,
    "empo": 678,
    "mpok": 1222,
    "pok ": 1431,
    " mak": 167,
    "maka": 1182,
    "kana": 1046,
    "nu": 1327,
    " mi": 174,
    "min": 1211,
    "inu": 955,
    "num": 1328,
    "uma": 1761,
    " min": 175,
    "minu": 1213,
    "inum": 956,
    "numa": 1329,
    "uman": 1763,
    "man ": 1189,
    "dit": 605,
    "ite": 986,
    "muk": 1230,
    " dit": 73,
    "dite": 606,
    "item": 987,
    "emuk": 682,
    "muka": 1231,
    "rse": 1529,
    "sed": 1570,
    "ters": 1683,
    "erse": 744,
    "rsed": 1530,
    "sedi": 1572,
    "dij": 594,
    "iju": 916,
    "ual": 1720,
    " dij": 69,
    "diju": 595,
    "ijua": 917,
    "jual": 1023,
    "ual ": 1721,
    "rag": 1462,
    "gam": 801,
    "erag": 722,
    "raga": 1463,
    "agam": 304,
    "gam ": 802,
    "jaj": 1004,
    "jan": 1011,
    " jaj": 120,
    "jaja": 1005,
    "ajan": 330,
    "jana": 1013,
    "ui": 1737,
    "mui": 1228,
    "ui ": 1738,
    "emui": 681,
    "mui ": 1229,
    " r": 205,
    "ko": 1098,
    "om": 1355,
    " re": 206,
    "rek": 1498,
    "eko": 659,
    "kom": 1099,
    "ome": 1356,
    "das": 565,
    " rek": 207,
    "reko": 1499,
    "ekom": 660,
    "kome": 1100,
    "omen": 1357,
    "ndas": 1256,
    "dasi": 566,
    "unt": 1785,
    " unt": 253,
    "untu": 1786,
    "tuk ": 1710,
    "cua": 539,
    "uac": 1718,
    "ca ": 517,
    " cua": 51,
    "cuac": 540,
    "uaca": 1719,
    "aca ": 284,
    "eka": 653,
    "seka": 1580,
    "ekar": 654,
    "kara": 1054,
    "aran": 404,
    "rang": 1474,
    "co": 533,
    "oc": 1340,
    " co": 48,
    "coc": 534,
    "oco": 1341,
    "cok": 536,
    " coc": 49,
    "coco": 535,
    "ocok": 1342,
    "cok ": 537,
    "saa": 1552,
    "aat": 277,
    " saa": 212,
    "saat": 1553,
    "aat ": 278,
    " pa": 190,
    " pan": 192,
    "pana": 1402,
    "anas": 372,
    "nas ": 1246,
    "epe": 713,
    "per": 1421,
    "sepe": 1585,
    "eper": 714,
    "pert": 1424,
    "rti ": 1535,
    "ngi": 1283,
    "gin": 836,
    "in ": 939,
    "ding": 601,
    "ingi": 947,
    "ngin": 1285,
    "gin ": 837,
    "ini": 949,
    "ni ": 1294,
    " ini": 111,
    "ini ": 950,
    " ge": 89,
    " ger": 91,
    "gera": 817,
    "erah": 723,
    "ndu": 1261,
    "dun": 615,
    "endu": 691,
    "ndun": 1262,
    "dung": 616,
    "eti": 769,
    "tik": 1690,
    "ka ": 1032,
    "keti": 1081,
    "etik": 770,
    "tika": 1691,
    "ika ": 921,
    "pag": 1392,
    " pag": 191,
    "pagi": 1393,
    "rbai": 1485,
    " sia": 226,
    "sian": 1591,
    "iang": 896,
    " ing": 110,
    "hu ": 879,
    "ahu ": 315,
    "mal": 1184,
    "lam": 1132,
    " mal": 168,
    "mala": 1185,
    "alam": 348,
    "lam ": 1133,
    " hu": 105,
    "huj": 882,
    "uja": 1740,
    " huj": 106,
    "huja": 883,
    "ujan": 1741,
    "jan ": 1012,
    "pas": 1405,
    " pas": 194,
    "pas ": 1406,
    "sor": 1626,
    "ore": 1376,
    "re ": 1495,
    " sor": 231,
    "sore": 1627,
    "ore ": 1377,
    "psi ": 1439,
    "mel": 1201,
    " mel": 172,
    "mela": 1202,
    "elat": 666,
    "angi": 379,
    "ngi ": 1284,
    "sy": 1643,
    "asy": 427,
    "sya": 1644,
    "yar": 1851,
    "kat": 1057,
    " mas": 169,
    "masy": 1194,
    "asya": 428,
    "syar": 1645,
    "yara": 1852,
    "akat": 337,
    "kat ": 1058,
    "gu": 855,
    "ngu": 1291,
    "gur": 856,
    "uru": 1797,
    "rus": 1541,
    "meng": 1206,
    "engu": 699,
    "ngur": 1292,
    "guru": 857,
    "urus": 1798,
    "rus ": 1542,
    "dm": 607,
    "tr": 1700,
    "adm": 293,
    "dmi": 608,
    "nis": 1303,
    "ist": 978,
    "str": 1633,
    "tra": 1701,
    " adm": 6,
    "admi": 294,
    "dmin": 609,
    "mini": 1212,
    "inis": 952,
    "nist": 1305,
    "istr": 979,
    "stra": 1634,
    "tras": 1702,
    "rasi": 1480,
    "to": 1697,
    "nto": 1323,
    "tor": 1698,
    "or ": 1375,
    " kan": 131,
    "kant": 1048,
    "anto": 384,
    "ntor": 1324,
    "tor ": 1699,
    "kel": 1065,
    "elu": 669,
    "lur": 1171,
    "ura": 1793,
    "aha": 312,
    "han": 866,
    " kel": 137,
    "kelu": 1066,
    "elur": 670,
    "lura": 1172,
    "urah": 1794,
    "raha": 1466,
    "ahan": 313,
    "han ": 867,
    "esa": 752,
    "desa": 585,
    "esa ": 753,
    " w": 258,
    "ug": 1734,
    " wa": 259,
    "wat": 1834,
    "atu": 441,
    "tug": 1705,
    "ugo": 1735,
    "gon": 846,
    "ong": 1362,
    " wat": 261,
    "watu": 1835,
    "atug": 442,
    "tugo": 1706,
    "ugon": 1736,
    "gong": 847,
    "ong ": 1363,
    "und": 1773,
    "nde": 1257,
    "en ": 684,
    " pun": 202,
    "pund": 1443,
    "unde": 1774,
    "nden": 1258,
    "den ": 580,
    "lis": 1154,
    "iso": 976,
    "son": 1624,
    "ngo": 1288,
    "alis": 352,
    "liso": 1155,
    "ison": 977,
    "song": 1625,
    "ongo": 1364,
    "ngo ": 1289,
    "can": 520,
    "and": 373,
    "ndi": 1259,
    " can": 42,
    "cand": 521,
    "andi": 374,
    "ndi ": 1260,
    "bad": 464,
    "dut": 617,
    "ut ": 1810,
    " bad": 21,
    "badu": 465,
    "adut": 297,
    "dut ": 618,
    "au": 444,
    " at": 15,
    "tau": 1666,
    "au ": 445,
    " ata": 16,
    "atau": 434,
    "tau ": 1667,
    "sm": 1619,
    "usk": 1805,
    "ske": 1612,
    "esm": 758,
    "sma": 1620,
    " pus": 204,
    "pusk": 1450,
    "uske": 1806,
    "skes": 1613,
    "kesm": 1077,
    "esma": 759,
    "smas": 1622,
    "mas ": 1192,
    "kli": 1091,
    "nik": 1295,
    " kli": 146,
    "klin": 1092,
    "lini": 1153,
    "inik": 951,
    "nik ": 1296,
    " ru": 208,
    "rum": 1539,
    "mah": 1179,
    " rum": 209,
    "ruma": 1540,
    "umah": 1762,
    "mah ": 1180,
    "sak": 1556,
    "aki": 338,
    "it ": 981,
    " sak": 214,
    "saki": 1557,
    "akit": 339,
    "kit ": 1086,
    "af": 298,
    "ft": 790,
    "daf": 549,
    "aft": 299,
    "fta": 791,
    " daf": 55,
    "daft": 550,
    "afta": 300,
    "ftar": 792,
    " le": 158,
    "ap ": 388,
    " len": 159,
    "engk": 697,
    "gkap": 840,
    "kap ": 1050,
    "ea": 621,
    " ar": 11,
    "are": 407,
    "rea": 1496,
    "ea ": 622,
    " are": 12,
    "area": 408,
    "rea ": 1497,
    "rd": 1491,
    "erd": 730,
    "rde": 1492,
    "dek": 575,
    "terd": 1680,
    "erde": 731,
    "rdek": 1493,
    "deka": 576,
    "ekat": 655,
    " sin": 228,
    "sini": 1602,
    "pak": 1396,
    "kah": 1035,
    "apak": 391,
    "paka": 1397,
    "akah": 334,
    "kah ": 1036,
    "mi ": 1208,
    "ngal": 1273,
    "lami": 1134,
    "ami ": 360,
    "gej": 812,
    "jal": 1006,
    " gej": 90,
    "geja": 813,
    "ejal": 650,
    "jala": 1007,
    "dem": 577,
    "ema": 672,
    "mam": 1186,
    " dem": 61,
    "dema": 578,
    "emam": 673,
    "mam ": 1187,
    "har": 868,
    " har": 100,
    "haru": 869,
    "arus": 413,
    "iks": 925,
    "ksa": 1107,
    " per": 198,
    "peri": 1423,
    "riks": 1506,
    "iksa": 926,
    "ksa ": 1108,
    "usi": 1803,
    "pusi": 1449,
    "usin": 1804,
    "sing": 1601,
    "ing ": 945,
    "par": 1403,
    " par": 193,
    "para": 1404,
    "ob": 1337,
    "ero": 740,
    "rob": 1520,
    "oba": 1338,
    "bat": 474,
    "bero": 488,
    "erob": 741,
    "roba": 1521,
    "obat": 1339,
    "bat ": 475,
    "fl": 783,
    " fl": 86,
    "flu": 784,
    "lu ": 1168,
    " flu": 87,
    "flu ": 785,
    " bat": 24,
    "batu": 477,
    "atuk": 443,
    "kep": 1071,
    "epa": 711,
    "pal": 1398,
    " kep": 140,
    "kepa": 1072,
    "epal": 712,
    "pala": 1399,
    "ig": 905,
    " gi": 92,
    "gig": 834,
    "igi": 906,
    " gig": 93,
    "gigi": 835,
    "igi ": 907,
    "gob": 844,
    "ati": 437,
    "engo": 698,
    "ngob": 1290,
    "goba": 845,
    "bati": 476,
    "ati ": 438,
    "ggo": 825,
    "gor": 850,
    "oro": 1380,
    "rok": 1524,
    "teng": 1676,
    "nggo": 1280,
    "ggor": 826,
    "goro": 851,
    "orok": 1381,
    "roka": 1525,
    "okan": 1351,
    "ena": 685,
    "ani": 380,
    "mena": 1204,
    "enan": 686,
    "nang": 1244,
    "anga": 377,
    "gani": 805,
    "ani ": 381,
    "eru": 748,
    "rut": 1543,
    "peru": 1425,
    "erut": 749,
    "rut ": 1544,
    "eda": 633,
    " sed": 219,
    "seda": 1571,
    "edan": 634,
    "dang": 557,
    "kem": 1067,
    " kem": 138,
    "kema": 1068,
    "eman": 674,
    "eba": 624,
    "ikn": 923,
    "seba": 1568,
    "ebai": 625,
    "aikn": 321,
    "ikny": 924,
    "q": 1453,
    "aq": 394,
    "qu": 1454,
    "daq": 561,
    "aqu": 395,
    "qu ": 1455,
    " daq": 57,
    "daqu": 562,
    "aqu ": 396,
    " seh": 221,
    "hat ": 871,
    "sl": 1616,
    " is": 112,
    "isl": 972,
    "sla": 1617,
    " isl": 113,
    "isla": 973,
    "slam": 1618,
    "ism": 974,
    "unis": 1781,
    "nism": 1304,
    "isma": 975,
    "sma ": 1621,
    "jam ": 1009,
    "uka ": 1747,
    " um": 249,
    "umu": 1768,
    "mum": 1234,
    "um ": 1760,
    " umu": 250,
    "umum": 1769,
    "mum ": 1235,
    "bri": 500,
    " bri": 33,
    "bri ": 501,
    "dik": 596,
    "edik": 639,
    "dika": 597,
    "kt": 1111,
    "wak": 1828,
    "akt": 342,
    "ktu": 1112,
    " wak": 260,
    "wakt": 1829,
    "aktu": 343,
    "ktu ": 1113,
    "op": 1371,
    "io": 959,
    " op": 187,
    "ope": 1372,
    "sio": 1604,
    "ion": 960,
    "ona": 1360,
    "nal": 1240,
    " ope": 188,
    "oper": 1373,
    "pera": 1422,
    "asio": 424,
    "sion": 1605,
    "iona": 961,
    "onal": 1361,
    "nal ": 1241,
    " ko": 148,
    "kon": 1101,
    "ont": 1365,
    " kon": 149,
    "kont": 1102,
    "onta": 1366,
    "ntak": 1320,
    "tak ": 1655,
    "gh": 827,
    "ub": 1724,
    "ngh": 1281,
    "ghu": 828,
    "hub": 880,
    "ubu": 1725,
    "bun": 508,
    "engh": 696,
    "nghu": 1282,
    "ghub": 829,
    "hubu": 881,
    "ubun": 1726,
    "bung": 509,
    "ungi": 1778,
    "rk": 1513,
    "erk": 738,
    "rka": 1514,
    "kai": 1037,
    "ait": 324,
    "terk": 1682,
    "erka": 739,
    "rkai": 1515,
    "kait": 1038,
    "ait ": 325,
    "pend": 1417,
    "ndaf": 1254,
    "tara": 1662,
    "ran ": 1473,
    "nj": 1308,
    "unj": 1783,
    "nju": 1309,
    "jun": 1027,
    "kunj": 1119,
    "unju": 1784,
    "njun": 1310,
    "jung": 1028,
    "unga": 1777
  },
  "response": null,
  "action_text": null
}