{
  "text": {
    "hai": 66,
    "halo": 67,
    "hi": 70,
    "hey": 69,
    "kaboo": 83,
    "sampai": 146,
    "jumpa": 82,
    "bye": 24,
    "tidak": 179,
    "ada": 0,
    "lagi": 104,
    "sudah": 163,
    "cukup": 33,
    "ok": 125,
    "terima": 176,
    "kasih": 89,
    "ketemu": 96,
    "good": 65,
    "informasinya": 74,
    "sekian": 154,
    "apa": 3,
    "itu": 78,
    "kampung": 86,
    "lingkar": 109,
    "kampus": 87,
    "klk": 100,
    "pengertian": 132,
    "program": 136,
    "ceritakan": 30,
    "tentang": 171,
    "yang": 189,
    "dimaksud": 48,
    "dengan": 40,
    "sih": 159,
    "bisa": 17,
    "bagaimana": 9,
    "sejarah": 152,
    "berdirinya": 14,
    "dari": 37,
    "awal": 7,
    "mula": 123,
    "terbentuknya": 174,
    "latar": 105,
    "belakang": 12,
    "event": 58,
    "di": 43,
    "daftar": 34,
    "sekitar": 155,
    "universitas": 183,
    "brawijaya": 19,
    "tahunan": 167,
    "agenda": 2,
    "festival": 60,
    "tahun": 166,
    "ini": 76,
    "sajadi": 144,
    "situs": 161,
    "saja": 143,
    "cagar": 25,
    "budaya": 21,
    "layanan": 107,
    "kesehatan": 94,
    "fasilitas": 59,
    "jelaskan": 81,
    "budoyo": 22,
    "bazar": 11,
    "kuliner": 102,
    "keramik": 93,
    "dinoyo": 51,
    "kali": 84,
    "brantas": 18,
    "cempluk": 28,
    "tujuan": 180,
    "diselenggarakannya": 53,
    "diadakannya": 45,
    "penyelenggaraan": 134,
    "adanya": 1,
    "asal": 6,
    "usul": 186,
    "latarbelakang": 106,
    "kapan": 88,
    "berikan": 15,
    "tanggal": 168,
    "diselenggarakan": 52,
    "berapa": 13,
    "dimana": 49,
    "lokasievent": 111,
    "diadakan": 44,
    "lokasi": 110,
    "tempat": 169,
    "kegiatan": 90,
    "dapat": 35,
    "diikuti": 46,
    "cara": 27,
    "mendapatkan": 117,
    "informasi": 73,
    "seputar": 157,
    "media": 114,
    "sosial": 162,
    "saya": 147,
    "info": 72,
    "update": 185,
    "terbaru": 173,
    "es": 57,
    "dawet": 38,
    "nasi": 124,
    "pecel": 130,
    "cenil": 29,
    "deskripsikan": 42,
    "klepon": 98,
    "sego": 150,
    "empok": 56,
    "makanan": 112,
    "tersedia": 178,
    "dijual": 47,
    "minuman": 122,
    "ketawanggede": 95,
    "ditemukan": 55,
    "jajanan": 79,
    "ditemui": 54,
    "rekomendasi": 140,
    "untuk": 184,
    "cuaca": 32,
    "sekarang": 153,
    "saat": 142,
    "gerah": 63,
    "cocok": 31,
    "mendung": 118,
    "ketika": 97,
    "pagi": 127,
    "terbaik": 172,
    "siang": 158,
    "ingin": 75,
    "tahu": 165,
    "malam": 113,
    "hujan": 71,
    "panas": 128,
    "seperti": 156,
    "dingin": 50,
    "sumbersari": 164,
    "deskripsi": 41,
    "melatarbelakangi": 116,
    "watugong": 188,
    "candi": 26,
    "badut": 8,
    "punden": 137,
    "kalisongo": 85,
    "peninggalan": 133,
    "klinik": 99,
    "rumah": 141,
    "sakit": 145,
    "lengkap": 108,
    "puskesmas": 139,
    "area": 5,
    "terdekat": 175,
    "sini": 160,
    "apakah": 4,
    "mengalami": 119,
    "gejala": 62,
    "demam": 39,
    "harus": 68,
    "periksa": 135,
    "pusing": 138,
    "parah": 129,
    "berobat": 16,
    "flu": 61,
    "batuk": 10,
    "kepala": 92,
    "gigi": 64,
    "mengobati": 121,
    "tenggorokan": 170,
    "sedang": 149,
    "kemana": 91,
    "sebaiknya": 148,
    "daqu": 36,
    "sehat": 151,
    "islam": 77,
    "unisma": 182,
    "jam": 80,
    "buka": 23,
    "umum": 181,
    "bri": 20,
    "medika": 115,
    "waktu": 187,
    "operasional": 126,
    "menghubungi": 120,
    "kontak": 101,
    "terkait": 177,
    "pendaftaran": 131,
    "kunjungan": 103
  },
  "intent": {
    "greet": 1,
    "goodbye": 0,
    "tanya_general_klk": 8,
    "tanya_sejarah_klk": 27,
    "tanya_event_klk": 5,
    "tanya_situs_klk": 28,
    "tanya_layanan_kesehatan_klk": 18,
    "tanya_general_event": 6,
    "tanya_tujuan_event": 31,
    "tanya_sejarah_event": 25,
    "tanya_tanggal_event": 30,
    "tanya_lokasi_event": 19,
    "tanya_kegiatan_event": 15,
    "tanya_contact_event": 2,
    "tanya_general_kuliner": 9,
    "tanya_kuliner_lokasi_event": 16,
    "tanya_kuliner_lokasi_kampung": 17,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca": 22,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_event": 23,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_kampung": 24,
    "tanya_general_kampung": 7,
    "tanya_sejarah_kampung": 26,
    "tanya_contact_kampung": 3,
    "tanya_lokasi_situs": 21,
    "tanya_situs_lokasi_kampung": 29,
    "tanya_kategori_layanan_kesehatan": 13,
    "tanya_kategori_layanan_kesehatan_lokasi_kampung": 14,
    "tanya_jenis_gejala_layanan_kesehatan": 11,
    "tanya_jenis_gejala_layanan_kesehatan_lokasi_kampung": 12,
    "tanya_lokasi_layanan_kesehatan": 20,
    "tanya_jam_operasional_layanan_kesehatan": 10,
    "tanya_contact_layanan_kesehatan": 4
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}