{
  "text": {
    " ": 0,
    "h": 784,
    "a": 246,
    "l": 1017,
    "o": 1214,
    " h": 87,
    "ha": 786,
    "al": 307,
    "lo": 1054,
    "o ": 1215,
    " ha": 88,
    "hal": 789,
    "alo": 318,
    "lo ": 1055,
    " hal": 90,
    "halo": 791,
    "alo ": 319,
    "ll": 1051,
    "all": 316,
    "llo": 1052,
    "hall": 790,
    "allo": 317,
    "llo ": 1053,
    "e": 571,
    "y": 1675,
    "he": 799,
    "ey": 715,
    "y ": 1676,
    " he": 92,
    "hey": 800,
    "ey ": 716,
    " hey": 93,
    "hey ": 801,
    "i": 806,
    "ai": 286,
    "i ": 807,
    "hai": 787,
    "ai ": 287,
    " hai": 89,
    "hai ": 788,
    "k": 933,
    "b": 421,
    " k": 112,
    "ka": 935,
    "ab": 255,
    "bo": 451,
    "oo": 1240,
    " ka": 113,
    "kab": 937,
    "abo": 256,
    "boo": 452,
    "oo ": 1241,
    " kab": 114,
    "kabo": 938,
    "aboo": 257,
    "boo ": 453,
    "s": 1404,
    "m": 1064,
    "p": 1259,
    " s": 187,
    "sa": 1409,
    "am": 320,
    "mp": 1110,
    "pa": 1261,
    " sa": 188,
    "sam": 1419,
    "amp": 327,
    "mpa": 1111,
    "pai": 1265,
    " sam": 192,
    "samp": 1420,
    "ampa": 328,
    "mpai": 1113,
    "pai ": 1266,
    "j": 910,
    "u": 1567,
    " j": 105,
    "ju": 927,
    "um": 1604,
    "a ": 247,
    " ju": 110,
    "jum": 931,
    "ump": 1611,
    "pa ": 1262,
    " jum": 111,
    "jump": 932,
    "umpa": 1612,
    "mpa ": 1112,
    " b": 13,
    "by": 470,
    "ye": 1686,
    "e ": 572,
    " by": 30,
    "bye": 471,
    "ye ": 1687,
    " bye": 31,
    "bye ": 472,
    "t": 1502,
    "d": 503,
    " t": 211,
    "ti": 1536,
    "id": 819,
    "da": 505,
    "ak": 296,
    "k ": 934,
    " ti": 219,
    "tid": 1540,
    "ida": 820,
    "dak": 507,
    "ak ": 297,
    " tid": 220,
    "tida": 1541,
    "idak": 821,
    "dak ": 508,
    " a": 1,
    "ad": 262,
    " ad": 4,
    "ada": 263,
    "da ": 506,
    " ada": 5,
    "ada ": 264,
    "g": 731,
    " l": 136,
    "la": 1019,
    "ag": 272,
    "gi": 761,
    " la": 137,
    "lag": 1021,
    "agi": 278,
    "gi ": 762,
    " lag": 138,
    "lagi": 1022,
    "agi ": 279,
    "c": 473,
    " c": 32,
    "cu": 496,
    "uk": 1592,
    "ku": 1008,
    "up": 1626,
    "p ": 1260,
    " cu": 43,
    "cuk": 499,
    "uku": 1598,
    "kup": 1013,
    "up ": 1627,
    " cuk": 45,
    "cuku": 500,
    "ukup": 1599,
    "kup ": 1014,
    " o": 161,
    "ok": 1227,
    " ok": 162,
    "ok ": 1228,
    " ok ": 163,
    "r": 1323,
    "te": 1524,
    "er": 662,
    "ri": 1366,
    "im": 850,
    "ma": 1066,
    " te": 215,
    "ter": 1531,
    "eri": 677,
    "rim": 1371,
    "ima": 851,
    "ma ": 1067,
    " ter": 218,
    "teri": 1534,
    "erim": 679,
    "rima": 1372,
    "ima ": 852,
    "as": 376,
    "si": 1448,
    "ih": 825,
    "h ": 785,
    "kas": 957,
    "asi": 381,
    "sih": 1453,
    "ih ": 826,
    " kas": 119,
    "kasi": 958,
    "asih": 383,
    "sih ": 1454,
    "ke": 961,
    "et": 703,
    "em": 621,
    "mu": 1122,
    "u ": 1568,
    " ke": 120,
    "ket": 979,
    "ete": 708,
    "tem": 1526,
    "emu": 629,
    "mu ": 1123,
    " ket": 129,
    "kete": 981,
    "etem": 709,
    "temu": 1528,
    "emu ": 630,
    " g": 79,
    "go": 772,
    "od": 1222,
    "d ": 504,
    " go": 85,
    "goo": 776,
    "ood": 1242,
    "od ": 1223,
    " goo": 86,
    "good": 777,
    "ood ": 1243,
    "n": 1126,
    "f": 717,
    " i": 96,
    "in": 855,
    "nf": 1154,
    "fo": 727,
    "or": 1247,
    "rm": 1377,
    "ny": 1209,
    "ya": 1677,
    " in": 97,
    "inf": 859,
    "nfo": 1155,
    "for": 729,
    "orm": 1251,
    "rma": 1378,
    "mas": 1084,
    "sin": 1459,
    "iny": 873,
    "nya": 1210,
    "ya ": 1678,
    " inf": 98,
    "info": 860,
    "nfor": 1157,
    "form": 730,
    "orma": 1252,
    "rmas": 1379,
    "masi": 1087,
    "asin": 385,
    "siny": 1460,
    "inya": 874,
    "nya ": 1211,
    "se": 1427,
    "ek": 602,
    "ki": 983,
    "ia": 808,
    "an": 332,
    "n ": 1127,
    " se": 194,
    "sek": 1440,
    "eki": 606,
    "kia": 984,
    "ian": 814,
    "an ": 333,
    " sek": 200,
    "seki": 1442,
    "ekia": 607,
    "kian": 985,
    "ian ": 815,
    "ap": 352,
    " ap": 7,
    "apa": 353,
    " apa": 8,
    "apa ": 354,
    "it": 896,
    "tu": 1555,
    " it": 103,
    "itu": 902,
    "tu ": 1556,
    " itu": 104,
    "itu ": 903,
    " p": 166,
    "pr": 1302,
    "ro": 1380,
    "og": 1224,
    "gr": 778,
    "ra": 1325,
    "m ": 1065,
    " pr": 176,
    "pro": 1303,
    "rog": 1383,
    "ogr": 1225,
    "gra": 779,
    "ram": 1336,
    "am ": 321,
    " pro": 177,
    "prog": 1304,
    "rogr": 1384,
    "ogra": 1226,
    "gram": 780,
    "ram ": 1337,
    "pu": 1309,
    "un": 1615,
    "ng": 1158,
    "g ": 732,
    "kam": 944,
    "mpu": 1119,
    "pun": 1310,
    "ung": 1618,
    "ng ": 1159,
    " kam": 116,
    "kamp": 946,
    "ampu": 329,
    "mpun": 1120,
    "pung": 1312,
    "ung ": 1619,
    "li": 1039,
    "gk": 769,
    "ar": 361,
    "r ": 1324,
    " li": 141,
    "lin": 1041,
    "ing": 861,
    "ngk": 1171,
    "gka": 770,
    "kar": 954,
    "ar ": 362,
    " lin": 142,
    "ling": 1043,
    "ingk": 864,
    "ngka": 1172,
    "gkar": 771,
    "kar ": 955,
    "us": 1638,
    "s ": 1405,
    "pus": 1315,
    "us ": 1639,
    "mpus": 1121,
    "pus ": 1316,
    "kl": 989,
    "lk": 1049,
    " kl": 130,
    "klk": 992,
    "lk ": 1050,
    " klk": 132,
    "klk ": 993,
    "je": 924,
    "el": 611,
    "sk": 1466,
    " je": 108,
    "jel": 925,
    "ela": 613,
    "las": 1030,
    "ask": 387,
    "ska": 1467,
    "kan": 947,
    " jel": 109,
    "jela": 926,
    "elas": 615,
    "lask": 1031,
    "aska": 388,
    "skan": 1468,
    "kan ": 948,
    "en": 631,
    "nt": 1195,
    "ta": 1507,
    "ten": 1529,
    "ent": 648,
    "nta": 1199,
    "tan": 1512,
    "ang": 340,
    " ten": 217,
    "tent": 1530,
    "enta": 651,
    "ntan": 1200,
    "tang": 1514,
    "ang ": 341,
    "ce": 482,
    " ce": 37,
    "cer": 489,
    "rit": 1375,
    "ita": 898,
    "tak": 1510,
    "aka": 298,
    " cer": 40,
    "ceri": 490,
    "erit": 680,
    "rita": 1376,
    "itak": 899,
    "taka": 1511,
    "akan": 301,
    " y": 236,
    " ya": 237,
    "yan": 1681,
    " yan": 238,
    "yang": 1683,
    " d": 46,
    "di": 541,
    "ks": 1003,
    "su": 1492,
    "ud": 1576,
    " di": 57,
    "dim": 552,
    "mak": 1074,
    "aks": 305,
    "ksu": 1006,
    "sud": 1493,
    "ud ": 1577,
    " dim": 62,
    "dima": 553,
    "imak": 853,
    "maks": 1076,
    "aksu": 306,
    "ksud": 1007,
    "sud ": 1494,
    "de": 527,
    "ga": 733,
    " de": 52,
    "den": 533,
    "eng": 640,
    "nga": 1160,
    "gan": 741,
    " den": 54,
    "deng": 535,
    "enga": 641,
    "ngan": 1162,
    "gan ": 742,
    " si": 202,
    " sih": 204,
    "ej": 598,
    "ja": 911,
    "ah": 280,
    "sej": 1438,
    "eja": 599,
    "jar": 920,
    "ara": 363,
    "rah": 1331,
    "ah ": 281,
    " sej": 199,
    "seja": 1439,
    "ejar": 601,
    "jara": 921,
    "arah": 366,
    "rah ": 1332,
    " da": 47,
    "dar": 517,
    "ari": 371,
    "ri ": 1367,
    " dar": 50,
    "dari": 518,
    "ari ": 372,
    "at": 391,
    "lat": 1032,
    "ata": 393,
    "tar": 1515,
    " lat": 139,
    "lata": 1033,
    "atar": 395,
    "tar ": 1516,
    "be": 438,
    " be": 19,
    "bel": 439,
    "lak": 1023,
    " bel": 20,
    "bela": 440,
    "elak": 614,
    "laka": 1024,
    "kang": 950,
    "rb": 1349,
    "kn": 994,
    "erb": 670,
    "rbe": 1354,
    "ben": 441,
    "ntu": 1204,
    "tuk": 1561,
    "ukn": 1596,
    "kny": 995,
    "terb": 1532,
    "erbe": 672,
    "rben": 1356,
    "bent": 442,
    "entu": 652,
    "ntuk": 1205,
    "tukn": 1563,
    "ukny": 1597,
    "knya": 996,
    "eb": 573,
    "bu": 460,
    "ut": 1646,
    "tk": 1546,
    "seb": 1428,
    "ebu": 576,
    "but": 468,
    "utk": 1652,
    "tka": 1547,
    " seb": 195,
    "sebu": 1430,
    "ebut": 578,
    "butk": 469,
    "utka": 1653,
    "tkan": 1548,
    "v": 1654,
    "-": 239,
    " e": 65,
    "ev": 712,
    "ve": 1658,
    "t-": 1504,
    "-e": 240,
    "t ": 1503,
    " ev": 70,
    "eve": 713,
    "ven": 1659,
    "nt-": 1197,
    "t-e": 1505,
    "-ev": 241,
    "nt ": 1196,
    " eve": 71,
    "even": 714,
    "vent": 1660,
    "ent-": 650,
    "nt-e": 1198,
    "t-ev": 1506,
    "-eve": 242,
    "ent ": 649,
    "dia": 543,
    "iad": 810,
    " dia": 59,
    "diad": 545,
    "iada": 811,
    "adak": 265,
    "daka": 509,
    "di ": 542,
    " di ": 58,
    "kit": 986,
    "ekit": 608,
    "kita": 988,
    "itar": 900,
    "is": 883,
    "le": 1036,
    "gg": 755,
    "dis": 557,
    "ise": 886,
    "sel": 1443,
    "ele": 617,
    "len": 1037,
    "ngg": 1165,
    "gga": 756,
    "gar": 744,
    "rak": 1334,
    " dis": 64,
    "dise": 558,
    "isel": 887,
    "sele": 1444,
    "elen": 618,
    "leng": 1038,
    "engg": 643,
    "ngga": 1166,
    "ggar": 758,
    "gara": 746,
    "arak": 367,
    "raka": 1335,
    "re": 1360,
    "der": 536,
    "ere": 675,
    "ret": 1364,
    "eta": 705,
    " der": 55,
    "dere": 537,
    "eret": 676,
    "reta": 1365,
    "etan": 706,
    "tan ": 1513,
    " u": 223,
    "ni": 1177,
    "iv": 905,
    "rs": 1385,
    " un": 226,
    "uni": 1620,
    "niv": 1190,
    "ive": 908,
    "ver": 1661,
    "ers": 683,
    "rsi": 1390,
    "sit": 1463,
    "tas": 1518,
    "as ": 377,
    " uni": 227,
    "univ": 1623,
    "nive": 1191,
    "iver": 909,
    "vers": 1662,
    "ersi": 686,
    "rsit": 1391,
    "sita": 1464,
    "itas": 901,
    "tas ": 1519,
    "w": 1663,
    "br": 454,
    "aw": 406,
    "wi": 1672,
    "ij": 830,
    "ay": 413,
    " br": 24,
    "bra": 455,
    "raw": 1347,
    "awi": 411,
    "wij": 1673,
    "ija": 831,
    "jay": 922,
    "aya": 414,
    " bra": 25,
    "braw": 457,
    "rawi": 1348,
    "awij": 412,
    "wija": 1674,
    "ijay": 832,
    "jaya": 923,
    "aya ": 415,
    "aj": 293,
    "saj": 1413,
    "aja": 294,
    "ja ": 912,
    " saj": 190,
    "saja": 1414,
    "aja ": 295,
    "s-": 1406,
    "-s": 243,
    "tus": 1564,
    "us-": 1640,
    "s-s": 1407,
    "-si": 244,
    " sit": 205,
    "situ": 1465,
    "itus": 904,
    "tus-": 1566,
    "us-s": 1641,
    "s-si": 1408,
    "-sit": 245,
    "tus ": 1565,
    "ca": 474,
    " ca": 33,
    "cag": 476,
    "aga": 274,
    " cag": 34,
    "caga": 477,
    "agar": 277,
    "gar ": 745,
    " bu": 27,
    "bud": 461,
    "uda": 1578,
    "day": 525,
    " bud": 28,
    "buda": 462,
    "uday": 1579,
    "daya": 526,
    "pe": 1284,
    " pe": 172,
    "pen": 1287,
    "eni": 645,
    "nin": 1183,
    "gal": 736,
    "ala": 309,
    "lan": 1028,
    " pen": 174,
    "peni": 1289,
    "enin": 647,
    "ning": 1184,
    "ingg": 862,
    "ggal": 757,
    "gala": 738,
    "alan": 312,
    "lan ": 1029,
    "ur": 1630,
    "ba": 422,
    " pu": 178,
    "pur": 1313,
    "urb": 1634,
    "rba": 1350,
    "bak": 429,
    "kal": 941,
    "la ": 1020,
    " pur": 180,
    "purb": 1314,
    "urba": 1635,
    "rbak": 1352,
    "baka": 430,
    "akal": 300,
    "kala": 942,
    "ala ": 310,
    " f": 72,
    "fa": 718,
    "il": 846,
    " fa": 73,
    "fas": 719,
    "sil": 1457,
    "ili": 848,
    "lit": 1047,
    " fas": 74,
    "fasi": 720,
    "asil": 384,
    "sili": 1458,
    "ilit": 849,
    "lita": 1048,
    "es": 691,
    "eh": 595,
    "kes": 976,
    "ese": 695,
    "seh": 1436,
    "eha": 596,
    "hat": 796,
    " kes": 128,
    "kese": 977,
    "eseh": 696,
    "seha": 1437,
    "ehat": 597,
    "hata": 798,
    "atan": 394,
    "na": 1128,
    "lay": 1034,
    "ana": 334,
    "nan": 1132,
    " lay": 140,
    "laya": 1035,
    "ayan": 417,
    "yana": 1682,
    "anan": 336,
    "nan ": 1133,
    "fe": 721,
    "st": 1487,
    "va": 1655,
    "l ": 1018,
    " fe": 75,
    "fes": 722,
    "est": 701,
    "sti": 1488,
    "tiv": 1544,
    "iva": 906,
    "val": 1656,
    "al ": 308,
    " fes": 76,
    "fest": 723,
    "esti": 702,
    "stiv": 1489,
    "tiva": 1545,
    "ival": 907,
    "val ": 1657,
    "do": 562,
    "oy": 1256,
    "yo": 1690,
    "udo": 1580,
    "doy": 563,
    "oyo": 1257,
    "yo ": 1691,
    "budo": 463,
    "udoy": 1581,
    "doyo": 564,
    "oyo ": 1258,
    "mi": 1103,
    "ik": 835,
    "ker": 974,
    "era": 664,
    "ami": 324,
    "mik": 1105,
    "ik ": 836,
    " ker": 127,
    "kera": 975,
    "eram": 667,
    "rami": 1338,
    "amik": 326,
    "mik ": 1106,
    "no": 1192,
    "din": 554,
    "ino": 869,
    "noy": 1193,
    " din": 63,
    "dino": 556,
    "inoy": 870,
    "noyo": 1194,
    "pl": 1296,
    "lu": 1058,
    "cem": 485,
    "emp": 625,
    "mpl": 1115,
    "plu": 1297,
    "luk": 1060,
    "uk ": 1593,
    " cem": 38,
    "cemp": 486,
    "empl": 627,
    "mplu": 1116,
    "pluk": 1298,
    "luk ": 1061,
    "z": 1692,
    "az": 418,
    "za": 1693,
    " ba": 14,
    "baz": 436,
    "aza": 419,
    "zar": 1694,
    " baz": 18,
    "baza": 437,
    "azar": 420,
    "zar ": 1695,
    "ul": 1600,
    "ne": 1151,
    " ku": 133,
    "kul": 1009,
    "uli": 1602,
    "ine": 857,
    "ner": 1152,
    "er ": 663,
    " kul": 134,
    "kuli": 1010,
    "ulin": 1603,
    "line": 1042,
    "iner": 858,
    "ner ": 1153,
    "bi": 448,
    " bi": 22,
    "bis": 449,
    "isa": 884,
    "sa ": 1410,
    " bis": 23,
    "bisa": 450,
    "isa ": 885,
    "ali": 313,
    "li ": 1040,
    " kal": 115,
    "kali": 943,
    "ali ": 314,
    "ran": 1339,
    "ant": 347,
    "bran": 456,
    "rant": 1341,
    "anta": 348,
    "ntas": 1201,
    "ge": 747,
    "rt": 1392,
    "nge": 1163,
    "ger": 752,
    "ert": 687,
    "rti": 1393,
    "tia": 1538,
    "peng": 1288,
    "enge": 642,
    "nger": 1164,
    "gert": 754,
    "erti": 688,
    "rtia": 1395,
    "tian": 1539,
    "dan": 510,
    "any": 350,
    "adan": 266,
    "dany": 512,
    "anya": 351,
    " as": 9,
    "asa": 378,
    "sal": 1417,
    " asa": 10,
    "asal": 379,
    "sal ": 1418,
    " us": 231,
    "usu": 1644,
    "sul": 1495,
    "ul ": 1601,
    " usu": 232,
    "usul": 1645,
    "sul ": 1496,
    "bag": 425,
    "gai": 734,
    "aim": 291,
    "man": 1081,
    "na ": 1129,
    " bag": 16,
    "baga": 426,
    "agai": 275,
    "gaim": 735,
    "aima": 292,
    "iman": 854,
    "mana": 1083,
    "ana ": 335,
    "arb": 369,
    "tarb": 1517,
    "arbe": 370,
    "rbel": 1355,
    "uj": 1587,
    "ua": 1569,
    " tu": 221,
    "tuj": 1559,
    "uju": 1590,
    "jua": 928,
    "uan": 1574,
    " tuj": 222,
    "tuju": 1560,
    "ujua": 1591,
    "juan": 930,
    "uan ": 1575,
    "aa": 248,
    "eny": 653,
    "nye": 1212,
    "yel": 1688,
    "raa": 1327,
    "aan": 251,
    "peny": 1290,
    "enye": 654,
    "nyel": 1213,
    "yele": 1689,
    "araa": 365,
    "raan": 1328,
    "aan ": 252,
    "kap": 952,
    "pan": 1271,
    " kap": 118,
    "kapa": 953,
    "apan": 356,
    "pan ": 1272,
    "ber": 443,
    "rik": 1368,
    "ika": 837,
    " ber": 21,
    "beri": 445,
    "erik": 678,
    "rika": 1369,
    "ikan": 839,
    " ta": 212,
    " tan": 214,
    "angg": 343,
    "gal ": 737,
    "rap": 1342,
    "bera": 444,
    "erap": 668,
    "rapa": 1343,
    " lo": 143,
    "lok": 1056,
    "oka": 1229,
    "si ": 1449,
    " lok": 144,
    "loka": 1057,
    "okas": 1230,
    "asi ": 382,
    "pat": 1278,
    "at ": 392,
    " tem": 216,
    "temp": 1527,
    "empa": 626,
    "mpat": 1114,
    "pat ": 1279,
    "eg": 590,
    "keg": 964,
    "egi": 591,
    "gia": 763,
    "iat": 817,
    " keg": 122,
    "kegi": 965,
    "egia": 592,
    "giat": 764,
    "iata": 818,
    "ac": 258,
    " ac": 2,
    "aca": 259,
    "car": 480,
    "ra ": 1326,
    " aca": 3,
    "acar": 261,
    "cara": 481,
    "ara ": 364,
    "dap": 513,
    " dap": 48,
    "dapa": 514,
    "apat": 357,
    "ii": 827,
    "dii": 546,
    "iik": 828,
    "iku": 844,
    "kut": 1015,
    "uti": 1650,
    "ti ": 1537,
    " dii": 60,
    "diik": 547,
    "iiku": 829,
    "ikut": 845,
    "kuti": 1016,
    "uti ": 1651,
    " m": 145,
    " ma": 146,
    " mak": 149,
    "maka": 1075,
    "kana": 949,
    "nu": 1206,
    " mi": 156,
    "min": 1107,
    "inu": 871,
    "num": 1207,
    "uma": 1606,
    " min": 157,
    "minu": 1109,
    "inum": 872,
    "numa": 1208,
    "uman": 1608,
    "man ": 1082,
    "ed": 582,
    "rse": 1388,
    "sed": 1431,
    "edi": 587,
    "ia ": 809,
    "ters": 1535,
    "erse": 685,
    "rsed": 1389,
    "sedi": 1433,
    "edia": 588,
    "dia ": 544,
    "dij": 548,
    "iju": 833,
    "ual": 1572,
    " dij": 61,
    "diju": 549,
    "ijua": 834,
    "jual": 929,
    "ual ": 1573,
    "co": 491,
    "oc": 1219,
    " co": 41,
    "coc": 492,
    "oco": 1220,
    "cok": 494,
    " coc": 42,
    "coco": 493,
    "ocok": 1221,
    "cok ": 495,
    "saa": 1411,
    "aat": 253,
    " saa": 189,
    "saat": 1412,
    "aat ": 254,
    " pa": 167,
    "nas": 1135,
    " pan": 169,
    "pana": 1273,
    "anas": 337,
    "nas ": 1136,
    "ep": 655,
    "sep": 1445,
    "epe": 658,
    "per": 1291,
    " sep": 201,
    "sepe": 1446,
    "eper": 659,
    "pert": 1294,
    "rti ": 1394,
    "eka": 603,
    "seka": 1441,
    "ekar": 604,
    "kara": 956,
    "aran": 368,
    "rang": 1340,
    "ngi": 1168,
    "gin": 767,
    "in ": 856,
    "ding": 555,
    "ingi": 863,
    "ngin": 1170,
    "gin ": 768,
    " r": 182,
    "ko": 997,
    "om": 1231,
    "me": 1094,
    "nd": 1141,
    " re": 183,
    "rek": 1362,
    "eko": 609,
    "kom": 998,
    "ome": 1232,
    "men": 1099,
    "end": 637,
    "nda": 1142,
    "das": 519,
    " rek": 184,
    "reko": 1363,
    "ekom": 610,
    "kome": 999,
    "omen": 1233,
    "mend": 1101,
    "enda": 638,
    "ndas": 1144,
    "dasi": 520,
    "hu": 802,
    " hu": 94,
    "huj": 804,
    "uja": 1588,
    "jan": 918,
    " huj": 95,
    "huja": 805,
    "ujan": 1589,
    "jan ": 919,
    "mal": 1077,
    "lam": 1025,
    " mal": 150,
    "mala": 1078,
    "alam": 311,
    "lam ": 1026,
    "say": 1425,
    " say": 193,
    "saya": 1426,
    " ing": 99,
    "tah": 1508,
    "ahu": 284,
    "hu ": 803,
    " tah": 213,
    "tahu": 1509,
    "ahu ": 285,
    "sia": 1450,
    " sia": 203,
    "sian": 1452,
    "iang": 816,
    "du": 565,
    " me": 152,
    "ndu": 1149,
    "dun": 567,
    " men": 155,
    "endu": 639,
    "ndun": 1150,
    "dung": 568,
    "unt": 1624,
    " unt": 228,
    "untu": 1625,
    "tuk ": 1562,
    "cua": 497,
    "uac": 1570,
    "ca ": 475,
    " cua": 44,
    "cuac": 498,
    "uaca": 1571,
    "aca ": 260,
    "ini": 865,
    "ni ": 1178,
    " ini": 100,
    "ini ": 866,
    " car": 36,
    "atk": 399,
    "ndap": 1143,
    "patk": 1280,
    "atka": 400,
    "epu": 660,
    "put": 1318,
    "uta": 1648,
    "sepu": 1447,
    "eput": 661,
    "puta": 1319,
    "utar": 1649,
    "med": 1095,
    " med": 153,
    "medi": 1096,
    "so": 1480,
    "os": 1253,
    " so": 206,
    "sos": 1485,
    "osi": 1254,
    "ial": 812,
    " sos": 208,
    "sosi": 1486,
    "osia": 1255,
    "sial": 1451,
    "ial ": 813,
    "fo ": 728,
    "nfo ": 1156,
    "pd": 1281,
    " up": 229,
    "upd": 1628,
    "pda": 1282,
    "dat": 521,
    "ate": 397,
    "te ": 1525,
    " upd": 230,
    "upda": 1629,
    "pdat": 1283,
    "date": 522,
    "ate ": 398,
    "ru": 1396,
    "bar": 431,
    "aru": 373,
    "ru ": 1397,
    "erba": 671,
    "rbar": 1353,
    "baru": 432,
    "aru ": 374,
    "wa": 1664,
    "taw": 1522,
    "awa": 407,
    "wan": 1665,
    "gge": 759,
    "ged": 748,
    "ede": 585,
    "de ": 528,
    "keta": 980,
    "etaw": 707,
    "tawa": 1523,
    "awan": 408,
    "wang": 1666,
    "ngge": 1167,
    "gged": 760,
    "gede": 749,
    "ede ": 586,
    "mb": 1089,
    " su": 209,
    "sum": 1497,
    "umb": 1609,
    "mbe": 1090,
    "rsa": 1386,
    "sar": 1421,
    " sum": 210,
    "sumb": 1498,
    "umbe": 1610,
    "mber": 1091,
    "bers": 447,
    "ersa": 684,
    "rsar": 1387,
    "sari": 1422,
    "kr": 1000,
    "ip": 878,
    "ps": 1305,
    "des": 538,
    "esk": 697,
    "skr": 1471,
    "kri": 1001,
    "rip": 1373,
    "ips": 879,
    "psi": 1306,
    " des": 56,
    "desk": 540,
    "eskr": 698,
    "skri": 1472,
    "krip": 1002,
    "rips": 1374,
    "ipsi": 880,
    "psi ": 1307,
    "mel": 1097,
    " mel": 154,
    "mela": 1098,
    "elat": 616,
    "angi": 344,
    "ngi ": 1169,
    "sy": 1499,
    "asy": 389,
    "sya": 1500,
    "yar": 1684,
    "kat": 959,
    " mas": 151,
    "masy": 1088,
    "asya": 390,
    "syar": 1501,
    "yara": 1685,
    "akat": 302,
    "kat ": 960,
    "sas": 1423,
    "masa": 1086,
    "asas": 380,
    "sasy": 1424,
    "gu": 781,
    "ngu": 1175,
    "gur": 782,
    "uru": 1636,
    "rus": 1400,
    "meng": 1102,
    "engu": 644,
    "ngur": 1176,
    "guru": 783,
    "urus": 1637,
    "rus ": 1401,
    "dm": 559,
    "tr": 1552,
    "adm": 267,
    "dmi": 560,
    "nis": 1187,
    "ist": 894,
    "str": 1490,
    "tra": 1553,
    "ras": 1344,
    " adm": 6,
    "admi": 268,
    "dmin": 561,
    "mini": 1108,
    "inis": 868,
    "nist": 1189,
    "istr": 895,
    "stra": 1491,
    "tras": 1554,
    "rasi": 1346,
    " ru": 185,
    "rum": 1398,
    "mah": 1072,
    " rum": 186,
    "ruma": 1399,
    "umah": 1607,
    "mah ": 1073,
    "sak": 1415,
    "aki": 303,
    "it ": 897,
    " sak": 191,
    "saki": 1416,
    "akit": 304,
    "kit ": 987,
    "sm": 1476,
    "usk": 1642,
    "ske": 1469,
    "esm": 699,
    "sma": 1477,
    " pus": 181,
    "pusk": 1317,
    "uske": 1643,
    "skes": 1470,
    "kesm": 978,
    "esma": 700,
    "smas": 1479,
    "mas ": 1085,
    "kli": 990,
    "nik": 1179,
    " kli": 131,
    "klin": 991,
    "lini": 1044,
    "inik": 867,
    "nik ": 1180,
    "pak": 1267,
    "kah": 939,
    "apak": 355,
    "paka": 1268,
    "akah": 299,
    "kah ": 940,
    "rd": 1357,
    "erd": 673,
    "rde": 1358,
    "dek": 529,
    "terd": 1533,
    "erde": 674,
    "rdek": 1359,
    "deka": 530,
    "ekat": 605,
    " w": 233,
    "ug": 1582,
    "on": 1234,
    " wa": 234,
    "wat": 1667,
    "atu": 401,
    "tug": 1557,
    "ugo": 1583,
    "gon": 774,
    "ong": 1237,
    " wat": 235,
    "watu": 1668,
    "atug": 402,
    "tugo": 1558,
    "ugon": 1584,
    "gong": 775,
    "ong ": 1238,
    "au": 404,
    " at": 11,
    "tau": 1520,
    "au ": 405,
    " ata": 12,
    "atau": 396,
    "tau ": 1521,
    "keb": 962,
    "yaa": 1679,
    " keb": 121,
    "kebu": 963,
    "ebud": 577,
    "ayaa": 416,
    "yaan": 1680,
    "rag": 1329,
    "gam": 739,
    "erag": 665,
    "raga": 1330,
    "agam": 276,
    "gam ": 740,
    "to": 1549,
    "nto": 1202,
    "tor": 1550,
    "or ": 1248,
    " kan": 117,
    "kant": 951,
    "anto": 349,
    "ntor": 1203,
    "tor ": 1551,
    "kel": 966,
    "elu": 619,
    "lur": 1062,
    "ura": 1632,
    "aha": 282,
    "han": 792,
    " kel": 123,
    "kelu": 967,
    "elur": 620,
    "lura": 1063,
    "urah": 1633,
    "raha": 1333,
    "ahan": 283,
    "han ": 793,
    "esa": 693,
    "desa": 539,
    "esa ": 694,
    " es": 68,
    "es ": 692,
    " es ": 69,
    "we": 1669,
    "daw": 523,
    "awe": 409,
    "wet": 1670,
    "et ": 704,
    " daw": 51,
    "dawe": 524,
    "awet": 410,
    "wet ": 1671,
    " n": 158,
    " na": 159,
    " nas": 160,
    "nasi": 1137,
    "ec": 579,
    "pec": 1285,
    "ece": 580,
    "cel": 483,
    "el ": 612,
    " pec": 173,
    "pece": 1286,
    "ecel": 581,
    "cel ": 484,
    "cen": 487,
    "nil": 1181,
    "il ": 847,
    " cen": 39,
    "ceni": 488,
    "enil": 646,
    "nil ": 1182,
    " ja": 106,
    "jam": 915,
    "amu": 330,
    " jam": 107,
    "jamu": 917,
    "amu ": 331,
    "eras": 669,
    "ras ": 1345,
    "nc": 1138,
    "ken": 970,
    "enc": 635,
    "ncu": 1139,
    "cur": 501,
    "ur ": 1631,
    " ken": 125,
    "kenc": 971,
    "encu": 636,
    "ncur": 1140,
    "cur ": 502,
    "ir": 881,
    "kun": 1011,
    "nir": 1185,
    "ir ": 882,
    " kun": 135,
    "kuni": 1012,
    "unir": 1621,
    "nir ": 1186,
    "mad": 1070,
    "adu": 269,
    "du ": 566,
    " mad": 148,
    "madu": 1071,
    "adu ": 270,
    "sik": 1455,
    "psik": 1308,
    "sika": 1456,
    "seg": 1434,
    "ego": 593,
    "go ": 773,
    " seg": 197,
    "sego": 1435,
    "ego ": 594,
    "po": 1299,
    " em": 66,
    "mpo": 1117,
    "pok": 1300,
    " emp": 67,
    "empo": 628,
    "mpok": 1118,
    "pok ": 1301,
    " ge": 80,
    " ger": 82,
    "gera": 753,
    "erah": 666,
    "eti": 710,
    "tik": 1542,
    "ka ": 936,
    "keti": 982,
    "etik": 711,
    "tika": 1543,
    "ika ": 838,
    "pag": 1263,
    " pag": 168,
    "pagi": 1264,
    "bai": 427,
    "aik": 288,
    "rbai": 1351,
    "baik": 428,
    "aik ": 289,
    "pas": 1276,
    " pas": 171,
    "pas ": 1277,
    "sor": 1483,
    "ore": 1249,
    "re ": 1361,
    " sor": 207,
    "sore": 1484,
    "ore ": 1250,
    "und": 1616,
    "nde": 1145,
    "en ": 632,
    " pun": 179,
    "pund": 1311,
    "unde": 1617,
    "nden": 1146,
    "den ": 534,
    "lis": 1045,
    "iso": 892,
    "son": 1481,
    "ngo": 1173,
    "alis": 315,
    "liso": 1046,
    "ison": 893,
    "song": 1482,
    "ongo": 1239,
    "ngo ": 1174,
    "can": 478,
    "and": 338,
    "ndi": 1147,
    " can": 35,
    "cand": 479,
    "andi": 339,
    "ndi ": 1148,
    "bad": 423,
    "dut": 569,
    "ut ": 1647,
    " bad": 15,
    "badu": 424,
    "adut": 271,
    "dut ": 570,
    "mi ": 1104,
    "ngal": 1161,
    "lami": 1027,
    "ami ": 325,
    "gej": 750,
    "jal": 913,
    " gej": 81,
    "geja": 751,
    "ejal": 600,
    "jala": 914,
    "dem": 531,
    "ema": 622,
    "mam": 1079,
    " dem": 53,
    "dema": 532,
    "emam": 623,
    "mam ": 1080,
    "har": 794,
    " har": 91,
    "haru": 795,
    "arus": 375,
    "iks": 842,
    "ksa": 1004,
    " per": 175,
    "peri": 1293,
    "riks": 1370,
    "iksa": 843,
    "ksa ": 1005,
    "fl": 724,
    " fl": 77,
    "flu": 725,
    "lu ": 1059,
    " flu": 78,
    "flu ": 726,
    "bat": 433,
    " bat": 17,
    "batu": 435,
    "atuk": 403,
    "par": 1274,
    " par": 170,
    "para": 1275,
    "ob": 1216,
    "ero": 681,
    "rob": 1381,
    "oba": 1217,
    "bero": 446,
    "erob": 682,
    "roba": 1382,
    "obat": 1218,
    "bat ": 434,
    "kep": 972,
    "epa": 656,
    "pal": 1269,
    " kep": 126,
    "kepa": 973,
    "epal": 657,
    "pala": 1270,
    "ig": 822,
    " gi": 83,
    "gig": 765,
    "igi": 823,
    " gig": 84,
    "gigi": 766,
    "igi ": 824,
    "ena": 633,
    "ani": 345,
    "mena": 1100,
    "enan": 634,
    "nang": 1134,
    "anga": 342,
    "gani": 743,
    "ani ": 346,
    "eru": 689,
    "rut": 1402,
    "peru": 1295,
    "erut": 690,
    "rut ": 1403,
    "eda": 583,
    " sed": 196,
    "seda": 1432,
    "edan": 584,
    "dang": 511,
    "kem": 968,
    " kem": 124,
    "kema": 969,
    "eman": 624,
    "eba": 574,
    "ikn": 840,
    "seba": 1429,
    "ebai": 575,
    "aikn": 290,
    "ikny": 841,
    "maa": 1068,
    "aag": 249,
    "ag ": 273,
    " maa": 147,
    "maag": 1069,
    "aag ": 250,
    "uh": 1585,
    "amb": 322,
    "mbu": 1092,
    "buh": 464,
    "uh ": 1586,
    "kamb": 945,
    "ambu": 323,
    "mbuh": 1093,
    "buh ": 465,
    " um": 224,
    "umu": 1613,
    "mum": 1124,
    "um ": 1605,
    " umu": 225,
    "umum": 1614,
    "mum ": 1125,
    "bri": 458,
    " bri": 26,
    "bri ": 459,
    "dik": 550,
    "edik": 589,
    "dika": 551,
    "q": 1320,
    "aq": 358,
    "qu": 1321,
    "daq": 515,
    "aqu": 359,
    "qu ": 1322,
    " daq": 49,
    "daqu": 516,
    "aqu ": 360,
    " seh": 198,
    "hat ": 797,
    "sl": 1473,
    " is": 101,
    "isl": 888,
    "sla": 1474,
    " isl": 102,
    "isla": 889,
    "slam": 1475,
    "ism": 890,
    "unis": 1622,
    "nism": 1188,
    "isma": 891,
    "sma ": 1478,
    "jam ": 916,
    "buk": 466,
    "uka": 1594,
    " buk": 29,
    "buka": 467,
    "uka ": 1595,
    "op": 1244,
    "io": 875,
    " op": 164,
    "ope": 1245,
    "sio": 1461,
    "ion": 876,
    "ona": 1235,
    "nal": 1130,
    " ope": 165,
    "oper": 1246,
    "pera": 1292,
    "asio": 386,
    "sion": 1462,
    "iona": 877,
    "onal": 1236,
    "nal ": 1131
  },
  "response": null,
  "action_text": null
}