{
  "text": {
    " ": 0,
    "h": 767,
    "a": 243,
    "i": 789,
    " h": 86,
    "ha": 769,
    "ai": 279,
    "i ": 790,
    " ha": 87,
    "hai": 770,
    "ai ": 280,
    " hai": 88,
    "hai ": 771,
    "l": 984,
    "o": 1174,
    "al": 299,
    "lo": 1023,
    "o ": 1175,
    "hal": 772,
    "alo": 310,
    "lo ": 1024,
    " hal": 89,
    "halo": 774,
    "alo ": 311,
    "ll": 1020,
    "all": 308,
    "llo": 1021,
    "hall": 773,
    "allo": 309,
    "llo ": 1022,
    "e": 554,
    "y": 1630,
    "he": 780,
    "ey": 695,
    "y ": 1631,
    " he": 91,
    "hey": 781,
    "ey ": 696,
    " hey": 92,
    "hey ": 782,
    "k": 906,
    "b": 409,
    " k": 111,
    "ka": 908,
    "ab": 250,
    "bo": 440,
    "oo": 1202,
    " ka": 112,
    "kab": 910,
    "abo": 251,
    "boo": 441,
    "oo ": 1203,
    " kab": 113,
    "kabo": 911,
    "aboo": 252,
    "boo ": 442,
    "s": 1369,
    "m": 1031,
    "p": 1222,
    " s": 183,
    "sa": 1374,
    "am": 312,
    "mp": 1070,
    "pa": 1224,
    " sa": 184,
    "sam": 1384,
    "amp": 317,
    "mpa": 1071,
    "pai": 1226,
    " sam": 188,
    "samp": 1385,
    "ampa": 318,
    "mpai": 1073,
    "pai ": 1227,
    "j": 883,
    "u": 1521,
    " j": 104,
    "ju": 900,
    "um": 1559,
    "a ": 244,
    " ju": 109,
    "jum": 904,
    "ump": 1566,
    "pa ": 1225,
    " jum": 110,
    "jump": 905,
    "umpa": 1567,
    "mpa ": 1072,
    " b": 16,
    "by": 457,
    "ye": 1637,
    "e ": 555,
    " by": 33,
    "bye": 458,
    "ye ": 1638,
    " bye": 34,
    "bye ": 459,
    "t": 1463,
    "d": 490,
    " t": 208,
    "ti": 1498,
    "id": 802,
    "da": 492,
    "ak": 289,
    "k ": 907,
    " ti": 216,
    "tid": 1502,
    "ida": 803,
    "dak": 496,
    "ak ": 290,
    " tid": 217,
    "tida": 1503,
    "idak": 804,
    "dak ": 497,
    "su": 1455,
    "ud": 1530,
    "ah": 274,
    "h ": 768,
    " su": 205,
    "sud": 1456,
    "uda": 1532,
    "dah": 494,
    "ah ": 275,
    " sud": 206,
    "suda": 1458,
    "udah": 1533,
    "dah ": 495,
    "c": 460,
    " c": 35,
    "cu": 483,
    "uk": 1545,
    "ku": 977,
    "up": 1583,
    "p ": 1223,
    " cu": 46,
    "cuk": 486,
    "uku": 1551,
    "kup": 982,
    "up ": 1584,
    " cuk": 48,
    "cuku": 487,
    "ukup": 1552,
    "kup ": 983,
    " o": 158,
    "ok": 1187,
    " ok": 159,
    "ok ": 1188,
    " ok ": 160,
    "r": 1287,
    "te": 1485,
    "er": 646,
    "ri": 1329,
    "im": 825,
    "ma": 1033,
    " te": 212,
    "ter": 1493,
    "eri": 661,
    "rim": 1334,
    "ima": 826,
    "ma ": 1034,
    " ter": 215,
    "teri": 1496,
    "erim": 663,
    "rima": 1335,
    "ima ": 827,
    "as": 365,
    "si": 1411,
    "ih": 805,
    "kas": 928,
    "asi": 369,
    "sih": 1416,
    "ih ": 806,
    " kas": 117,
    "kasi": 929,
    "asih": 371,
    "sih ": 1417,
    "ke": 932,
    "et": 685,
    "em": 601,
    "mu": 1082,
    "u ": 1522,
    " ke": 118,
    "ket": 947,
    "ete": 690,
    "tem": 1487,
    "emu": 610,
    "mu ": 1083,
    " ket": 125,
    "kete": 949,
    "etem": 691,
    "temu": 1489,
    "emu ": 611,
    "g": 711,
    " l": 133,
    "la": 986,
    "ag": 265,
    "gi": 745,
    " la": 134,
    "lag": 988,
    "agi": 272,
    "gi ": 746,
    " lag": 135,
    "lagi": 989,
    "agi ": 273,
    " g": 80,
    "go": 754,
    "od": 1182,
    "d ": 491,
    " go": 84,
    "goo": 760,
    "ood": 1204,
    "od ": 1183,
    " goo": 85,
    "good": 761,
    "ood ": 1205,
    "n": 1088,
    "f": 697,
    " i": 95,
    "in": 830,
    "nf": 1117,
    "fo": 707,
    "or": 1209,
    "rm": 1340,
    "ny": 1169,
    "ya": 1632,
    " in": 96,
    "inf": 834,
    "nfo": 1118,
    "for": 709,
    "orm": 1212,
    "rma": 1341,
    "mas": 1049,
    "sin": 1422,
    "iny": 848,
    "nya": 1170,
    "ya ": 1633,
    " inf": 97,
    "info": 835,
    "nfor": 1120,
    "form": 710,
    "orma": 1213,
    "rmas": 1342,
    "masi": 1051,
    "asin": 373,
    "siny": 1424,
    "inya": 849,
    "nya ": 1171,
    "se": 1390,
    "ek": 584,
    "ki": 950,
    "ia": 791,
    "an": 322,
    "n ": 1089,
    " se": 190,
    "sek": 1403,
    "eki": 588,
    "kia": 951,
    "ian": 797,
    "an ": 323,
    " sek": 196,
    "seki": 1405,
    "ekia": 589,
    "kian": 952,
    "ian ": 798,
    " a": 1,
    "ap": 341,
    " ap": 8,
    "apa": 342,
    " apa": 9,
    "apa ": 343,
    "it": 869,
    "tu": 1509,
    " it": 102,
    "itu": 875,
    "tu ": 1510,
    " itu": 103,
    "itu ": 876,
    " p": 163,
    "pr": 1265,
    "ro": 1343,
    "og": 1184,
    "gr": 764,
    "ra": 1289,
    "m ": 1032,
    " pr": 172,
    "pro": 1266,
    "rog": 1346,
    "ogr": 1185,
    "gra": 765,
    "ram": 1299,
    "am ": 313,
    " pro": 173,
    "prog": 1267,
    "rogr": 1347,
    "ogra": 1186,
    "gram": 766,
    "ram ": 1300,
    "pu": 1272,
    "un": 1570,
    "ng": 1121,
    "g ": 712,
    "kam": 917,
    "mpu": 1079,
    "pun": 1273,
    "ung": 1575,
    "ng ": 1122,
    " kam": 115,
    "kamp": 918,
    "ampu": 319,
    "mpun": 1080,
    "pung": 1275,
    "ung ": 1576,
    "li": 1008,
    "gk": 751,
    "ar": 350,
    "r ": 1288,
    " li": 138,
    "lin": 1010,
    "ing": 836,
    "ngk": 1135,
    "gka": 752,
    "kar": 925,
    "ar ": 351,
    " lin": 139,
    "ling": 1012,
    "ingk": 840,
    "ngka": 1136,
    "gkar": 753,
    "kar ": 926,
    "us": 1591,
    "s ": 1370,
    "pus": 1278,
    "us ": 1592,
    "mpus": 1081,
    "pus ": 1279,
    "kl": 956,
    "lk": 1018,
    " kl": 126,
    "klk": 961,
    "lk ": 1019,
    " klk": 129,
    "klk ": 962,
    "je": 897,
    "el": 593,
    "sk": 1430,
    " je": 107,
    "jel": 898,
    "ela": 595,
    "las": 997,
    "ask": 375,
    "ska": 1431,
    "kan": 919,
    " jel": 108,
    "jela": 899,
    "elas": 597,
    "lask": 998,
    "aska": 376,
    "skan": 1432,
    "kan ": 920,
    "en": 612,
    "nt": 1157,
    "ta": 1468,
    "ten": 1490,
    "ent": 630,
    "nta": 1161,
    "tan": 1473,
    "ang": 330,
    " ten": 214,
    "tent": 1492,
    "enta": 633,
    "ntan": 1162,
    "tang": 1475,
    "ang ": 331,
    "pe": 1245,
    "ge": 727,
    "rt": 1357,
    " pe": 168,
    "pen": 1248,
    "eng": 622,
    "nge": 1126,
    "ger": 734,
    "ert": 671,
    "rti": 1358,
    "tia": 1500,
    " pen": 170,
    "peng": 1249,
    "enge": 624,
    "nger": 1127,
    "gert": 736,
    "erti": 672,
    "rtia": 1360,
    "tian": 1501,
    " y": 233,
    " ya": 234,
    "yan": 1634,
    " yan": 235,
    "yang": 1636,
    " d": 49,
    "di": 529,
    "ks": 972,
    " di": 59,
    "dim": 538,
    "mak": 1039,
    "aks": 297,
    "ksu": 975,
    "ud ": 1531,
    " dim": 63,
    "dima": 539,
    "imak": 828,
    "maks": 1041,
    "aksu": 298,
    "ksud": 976,
    "sud ": 1457,
    "de": 516,
    "ga": 713,
    " de": 54,
    "den": 522,
    "nga": 1123,
    "gan": 721,
    " den": 56,
    "deng": 524,
    "enga": 623,
    "ngan": 1125,
    "gan ": 722,
    " si": 198,
    " sih": 200,
    "ba": 410,
    "na": 1090,
    " ba": 17,
    "bag": 413,
    "aga": 266,
    "gai": 714,
    "aim": 284,
    "man": 1046,
    "ana": 324,
    "na ": 1091,
    " bag": 19,
    "baga": 414,
    "agai": 267,
    "gaim": 715,
    "aima": 285,
    "iman": 829,
    "mana": 1048,
    "ana ": 325,
    "ej": 580,
    "ja": 884,
    "sej": 1401,
    "eja": 581,
    "jar": 893,
    "ara": 352,
    "rah": 1295,
    " sej": 195,
    "seja": 1402,
    "ejar": 583,
    "jara": 894,
    "arah": 355,
    "rah ": 1296,
    "ad": 257,
    " ad": 4,
    "ada": 258,
    "dan": 499,
    "any": 339,
    " ada": 5,
    "adan": 261,
    "dany": 501,
    "anya": 340,
    " da": 50,
    "dar": 506,
    "ari": 360,
    "ri ": 1330,
    " dar": 52,
    "dari": 507,
    "ari ": 361,
    "ce": 469,
    " ce": 40,
    "cer": 476,
    "rit": 1338,
    "ita": 871,
    "tak": 1471,
    "aka": 291,
    " cer": 43,
    "ceri": 477,
    "erit": 664,
    "rita": 1339,
    "itak": 872,
    "taka": 1472,
    "akan": 294,
    "w": 1616,
    "aw": 394,
    "wa": 1617,
    "l ": 985,
    " aw": 14,
    "awa": 395,
    "wal": 1618,
    "al ": 300,
    " awa": 15,
    "awal": 396,
    "wal ": 1619,
    " m": 142,
    "ul": 1553,
    " mu": 153,
    "mul": 1084,
    "ula": 1555,
    "la ": 987,
    " mul": 154,
    "mula": 1085,
    "ula ": 1556,
    "rb": 1312,
    "be": 427,
    "kn": 963,
    "erb": 654,
    "rbe": 1317,
    "ben": 430,
    "ntu": 1164,
    "tuk": 1515,
    "ukn": 1549,
    "kny": 964,
    "terb": 1494,
    "erbe": 656,
    "rben": 1319,
    "bent": 431,
    "entu": 634,
    "ntuk": 1165,
    "tukn": 1517,
    "ukny": 1550,
    "knya": 965,
    "at": 377,
    "lat": 999,
    "ata": 379,
    "tar": 1476,
    " lat": 136,
    "lata": 1000,
    "atar": 381,
    "tar ": 1477,
    " be": 22,
    "bel": 428,
    "lak": 990,
    " bel": 23,
    "bela": 429,
    "elak": 596,
    "laka": 991,
    "kang": 922,
    "eb": 556,
    "bu": 449,
    "ut": 1601,
    "tk": 1506,
    "seb": 1391,
    "ebu": 559,
    "but": 455,
    "utk": 1605,
    "tka": 1507,
    " seb": 191,
    "sebu": 1393,
    "ebut": 560,
    "butk": 456,
    "utka": 1606,
    "tkan": 1508,
    "v": 1607,
    "-": 236,
    " e": 66,
    "ev": 692,
    "ve": 1611,
    "t-": 1465,
    "-e": 237,
    "t ": 1464,
    " ev": 71,
    "eve": 693,
    "ven": 1612,
    "nt-": 1159,
    "t-e": 1466,
    "-ev": 238,
    "nt ": 1158,
    " eve": 72,
    "even": 694,
    "vent": 1613,
    "ent-": 632,
    "nt-e": 1160,
    "t-ev": 1467,
    "-eve": 239,
    "ent ": 631,
    "dia": 531,
    "iad": 793,
    " dia": 61,
    "diad": 533,
    "iada": 794,
    "adak": 260,
    "daka": 498,
    "di ": 530,
    " di ": 60,
    "kit": 953,
    "ekit": 590,
    "kita": 955,
    "itar": 873,
    "da ": 493,
    "ada ": 259,
    "is": 858,
    "le": 1003,
    "gg": 737,
    "dis": 543,
    "ise": 861,
    "sel": 1406,
    "ele": 599,
    "len": 1004,
    "ngg": 1128,
    "gga": 738,
    "gar": 724,
    "rak": 1297,
    " dis": 65,
    "dise": 544,
    "isel": 862,
    "sele": 1407,
    "elen": 600,
    "leng": 1005,
    "engg": 625,
    "ngga": 1129,
    "ggar": 740,
    "gara": 726,
    "arak": 356,
    "raka": 1298,
    "re": 1323,
    "der": 525,
    "ere": 659,
    "ret": 1327,
    "eta": 687,
    " der": 57,
    "dere": 526,
    "eret": 660,
    "reta": 1328,
    "etan": 688,
    "tan ": 1474,
    " u": 220,
    "ni": 1140,
    "iv": 878,
    "rs": 1350,
    " un": 223,
    "uni": 1577,
    "niv": 1152,
    "ive": 881,
    "ver": 1614,
    "ers": 667,
    "rsi": 1355,
    "sit": 1427,
    "tas": 1479,
    "as ": 366,
    " uni": 224,
    "univ": 1580,
    "nive": 1153,
    "iver": 882,
    "vers": 1615,
    "ersi": 670,
    "rsit": 1356,
    "sita": 1428,
    "itas": 874,
    "tas ": 1480,
    "br": 443,
    "wi": 1627,
    "ij": 807,
    "ay": 402,
    " br": 27,
    "bra": 444,
    "raw": 1310,
    "awi": 400,
    "wij": 1628,
    "ija": 808,
    "jay": 895,
    "aya": 403,
    " bra": 28,
    "braw": 446,
    "rawi": 1311,
    "awij": 401,
    "wija": 1629,
    "ijay": 809,
    "jaya": 896,
    "aya ": 404,
    "nd": 1103,
    " ag": 6,
    "age": 270,
    "gen": 732,
    "end": 619,
    "nda": 1104,
    " age": 7,
    "agen": 271,
    "gend": 733,
    "enda": 620,
    "nda ": 1105,
    " f": 73,
    "fe": 701,
    "es": 675,
    "st": 1452,
    "va": 1608,
    " fe": 76,
    "fes": 702,
    "est": 683,
    "sti": 1453,
    "tiv": 1504,
    "iva": 879,
    "val": 1609,
    " fes": 77,
    "fest": 703,
    "esti": 684,
    "stiv": 1454,
    "tiva": 1505,
    "ival": 880,
    "val ": 1610,
    "hu": 783,
    " ta": 209,
    "tah": 1469,
    "ahu": 276,
    "hun": 787,
    "una": 1571,
    "nan": 1094,
    " tah": 210,
    "tahu": 1470,
    "ahun": 278,
    "huna": 788,
    "unan": 1572,
    "nan ": 1095,
    "s-": 1371,
    "-s": 240,
    "tus": 1518,
    "us-": 1593,
    "s-s": 1372,
    "-si": 241,
    " sit": 201,
    "situ": 1429,
    "itus": 877,
    "tus-": 1520,
    "us-s": 1594,
    "s-si": 1373,
    "-sit": 242,
    "tus ": 1519,
    "aj": 286,
    "saj": 1378,
    "aja": 287,
    "ja ": 885,
    " saj": 186,
    "saja": 1379,
    "aja ": 288,
    "ca": 461,
    " ca": 36,
    "cag": 463,
    " cag": 37,
    "caga": 464,
    "agar": 269,
    "gar ": 725,
    " bu": 30,
    "bud": 450,
    "day": 514,
    " bud": 31,
    "buda": 451,
    "uday": 1534,
    "daya": 515,
    "eni": 627,
    "nin": 1146,
    "gal": 716,
    "ala": 301,
    "lan": 995,
    "peni": 1250,
    "enin": 629,
    "ning": 1147,
    "ingg": 838,
    "ggal": 739,
    "gala": 718,
    "alan": 304,
    "lan ": 996,
    "ur": 1587,
    " pu": 174,
    "pur": 1276,
    "urb": 1589,
    "rba": 1313,
    "bak": 417,
    "kal": 914,
    " pur": 176,
    "purb": 1277,
    "urba": 1590,
    "rbak": 1315,
    "baka": 418,
    "akal": 293,
    "kala": 915,
    "ala ": 302,
    "lay": 1001,
    " lay": 137,
    "laya": 1002,
    "ayan": 405,
    "yana": 1635,
    "anan": 326,
    "eh": 577,
    "kes": 944,
    "ese": 677,
    "seh": 1399,
    "eha": 578,
    "hat": 777,
    " kes": 124,
    "kese": 945,
    "eseh": 678,
    "seha": 1400,
    "ehat": 579,
    "hata": 779,
    "atan": 380,
    "fa": 698,
    "il": 821,
    " fa": 74,
    "fas": 699,
    "sil": 1420,
    "ili": 823,
    "lit": 1016,
    " fas": 75,
    "fasi": 700,
    "asil": 372,
    "sili": 1421,
    "ilit": 824,
    "lita": 1017,
    "do": 545,
    "oy": 1219,
    "yo": 1641,
    "udo": 1535,
    "doy": 546,
    "oyo": 1220,
    "yo ": 1642,
    "budo": 452,
    "udoy": 1536,
    "doyo": 547,
    "oyo ": 1221,
    "z": 1643,
    "az": 406,
    "za": 1644,
    "baz": 425,
    "aza": 407,
    "zar": 1645,
    " baz": 21,
    "baza": 426,
    "azar": 408,
    "zar ": 1646,
    "ne": 1114,
    " ku": 130,
    "kul": 978,
    "uli": 1557,
    "ine": 832,
    "ner": 1115,
    "er ": 647,
    " kul": 131,
    "kuli": 979,
    "ulin": 1558,
    "line": 1011,
    "iner": 833,
    "ner ": 1116,
    "mi": 1064,
    "ik": 812,
    "ker": 942,
    "era": 648,
    "ami": 314,
    "mik": 1066,
    "ik ": 813,
    " ker": 123,
    "kera": 943,
    "eram": 651,
    "rami": 1301,
    "amik": 316,
    "mik ": 1067,
    "no": 1154,
    "din": 540,
    "ino": 844,
    "noy": 1155,
    " din": 64,
    "dino": 542,
    "inoy": 845,
    "noyo": 1156,
    "ali": 305,
    "li ": 1009,
    " kal": 114,
    "kali": 916,
    "ali ": 306,
    "ran": 1302,
    "ant": 337,
    "bran": 445,
    "rant": 1304,
    "anta": 338,
    "ntas": 1163,
    "pl": 1257,
    "lu": 1027,
    "cem": 472,
    "emp": 606,
    "mpl": 1075,
    "plu": 1258,
    "luk": 1029,
    "uk ": 1546,
    " cem": 41,
    "cemp": 473,
    "empl": 608,
    "mplu": 1076,
    "pluk": 1259,
    "luk ": 1030,
    "bi": 437,
    " bi": 25,
    "bis": 438,
    "isa": 859,
    "sa ": 1375,
    " bis": 26,
    "bisa": 439,
    "isa ": 860,
    "uj": 1540,
    "ua": 1523,
    " tu": 218,
    "tuj": 1513,
    "uju": 1543,
    "jua": 901,
    "uan": 1528,
    " tuj": 219,
    "tuju": 1514,
    "ujua": 1544,
    "juan": 903,
    "uan ": 1529,
    "aa": 245,
    "eny": 635,
    "nye": 1172,
    "yel": 1639,
    "raa": 1291,
    "aan": 246,
    "peny": 1251,
    "enye": 636,
    "nyel": 1173,
    "yele": 1640,
    "araa": 354,
    "raan": 1292,
    "aan ": 247,
    " as": 10,
    "asa": 367,
    "sal": 1382,
    " asa": 11,
    "asal": 368,
    "sal ": 1383,
    " us": 228,
    "usu": 1599,
    "sul": 1459,
    "ul ": 1554,
    " usu": 229,
    "usul": 1600,
    "sul ": 1460,
    "arb": 358,
    "tarb": 1478,
    "arbe": 359,
    "rbel": 1318,
    "kap": 923,
    "pan": 1232,
    " kap": 116,
    "kapa": 924,
    "apan": 345,
    "pan ": 1233,
    "ber": 432,
    "rik": 1331,
    "ika": 814,
    " ber": 24,
    "beri": 434,
    "erik": 662,
    "rika": 1332,
    "ikan": 816,
    " tan": 211,
    "angg": 333,
    "gal ": 717,
    "rap": 1305,
    "bera": 433,
    "erap": 652,
    "rapa": 1306,
    " lo": 140,
    "lok": 1025,
    "oka": 1189,
    "si ": 1412,
    " lok": 141,
    "loka": 1026,
    "okas": 1191,
    "asi ": 370,
    "pat": 1239,
    "at ": 378,
    " tem": 213,
    "temp": 1488,
    "empa": 607,
    "mpat": 1074,
    "pat ": 1240,
    "eg": 572,
    "keg": 933,
    "egi": 573,
    "gia": 747,
    "iat": 800,
    " keg": 119,
    "kegi": 934,
    "egia": 574,
    "giat": 748,
    "iata": 801,
    "ac": 253,
    " ac": 2,
    "aca": 254,
    "car": 467,
    "ra ": 1290,
    " aca": 3,
    "acar": 256,
    "cara": 468,
    "ara ": 353,
    " car": 39,
    "me": 1055,
    " me": 147,
    "men": 1060,
    "dap": 502,
    "atk": 387,
    " men": 150,
    "mend": 1062,
    "ndap": 1106,
    "dapa": 503,
    "apat": 346,
    "patk": 1241,
    "atka": 388,
    "ep": 637,
    "sep": 1408,
    "epu": 644,
    "put": 1282,
    "uta": 1603,
    " sep": 197,
    "sepu": 1410,
    "eput": 645,
    "puta": 1283,
    "utar": 1604,
    "ed": 564,
    "med": 1056,
    "edi": 569,
    "ia ": 792,
    " med": 148,
    "medi": 1057,
    "edia": 570,
    "dia ": 532,
    "so": 1445,
    "os": 1216,
    " so": 202,
    "sos": 1450,
    "osi": 1217,
    "sia": 1413,
    "ial": 795,
    " sos": 204,
    "sosi": 1451,
    "osia": 1218,
    "sial": 1414,
    "ial ": 796,
    "say": 1388,
    " say": 189,
    "saya": 1389,
    "fo ": 708,
    "nfo ": 1119,
    "pd": 1242,
    " up": 226,
    "upd": 1585,
    "pda": 1243,
    "dat": 510,
    "ate": 383,
    "te ": 1486,
    " upd": 227,
    "upda": 1586,
    "pdat": 1244,
    "date": 511,
    "ate ": 384,
    "ru": 1361,
    "bar": 419,
    "aru": 362,
    "ru ": 1362,
    "erba": 655,
    "rbar": 1316,
    "baru": 420,
    "aru ": 363,
    " es": 69,
    "es ": 676,
    " es ": 70,
    "we": 1624,
    "daw": 512,
    "awe": 398,
    "wet": 1625,
    "et ": 686,
    " daw": 53,
    "dawe": 513,
    "awet": 399,
    "wet ": 1626,
    " n": 155,
    " na": 156,
    "nas": 1097,
    " nas": 157,
    "nasi": 1099,
    "ec": 561,
    "pec": 1246,
    "ece": 562,
    "cel": 470,
    "el ": 594,
    " pec": 169,
    "pece": 1247,
    "ecel": 563,
    "cel ": 471,
    "cen": 474,
    "nil": 1144,
    "il ": 822,
    " cen": 42,
    "ceni": 475,
    "enil": 628,
    "nil ": 1145,
    " ja": 105,
    "jam": 888,
    "amu": 320,
    " jam": 106,
    "jamu": 890,
    "amu ": 321,
    "ir": 856,
    "kun": 980,
    "nir": 1148,
    "ir ": 857,
    " kun": 132,
    "kuni": 981,
    "unir": 1578,
    "nir ": 1149,
    "du": 548,
    " ma": 143,
    "mad": 1035,
    "adu": 262,
    "du ": 549,
    " mad": 144,
    "madu": 1036,
    "adu ": 263,
    "kr": 969,
    "ip": 853,
    "ps": 1268,
    "des": 527,
    "esk": 679,
    "skr": 1436,
    "kri": 970,
    "rip": 1336,
    "ips": 854,
    "psi": 1269,
    "sik": 1418,
    " des": 58,
    "desk": 528,
    "eskr": 680,
    "skri": 1437,
    "krip": 971,
    "rips": 1337,
    "ipsi": 855,
    "psik": 1271,
    "sika": 1419,
    "po": 1260,
    "on": 1195,
    "kle": 957,
    "lep": 1006,
    "epo": 642,
    "pon": 1263,
    "on ": 1196,
    " kle": 127,
    "klep": 958,
    "lepo": 1007,
    "epon": 643,
    "pon ": 1264,
    "seg": 1397,
    "ego": 575,
    "go ": 755,
    " seg": 193,
    "sego": 1398,
    "ego ": 576,
    " em": 67,
    "mpo": 1077,
    "pok": 1261,
    " emp": 68,
    "empo": 609,
    "mpok": 1078,
    "pok ": 1262,
    "ras": 1307,
    "eras": 653,
    "ras ": 1308,
    "nc": 1100,
    "ken": 937,
    "enc": 617,
    "ncu": 1101,
    "cur": 488,
    "ur ": 1588,
    " ken": 121,
    "kenc": 939,
    "encu": 618,
    "ncur": 1102,
    "cur ": 489,
    " mak": 145,
    "maka": 1040,
    "kana": 921,
    "nu": 1166,
    " mi": 151,
    "min": 1068,
    "inu": 846,
    "num": 1167,
    "uma": 1561,
    " min": 152,
    "minu": 1069,
    "inum": 847,
    "numa": 1168,
    "uman": 1563,
    "man ": 1047,
    "rse": 1353,
    "sed": 1394,
    "ters": 1497,
    "erse": 669,
    "rsed": 1354,
    "sedi": 1396,
    "dij": 534,
    "iju": 810,
    "ual": 1526,
    " dij": 62,
    "diju": 535,
    "ijua": 811,
    "jual": 902,
    "ual ": 1527,
    "rag": 1293,
    "gam": 719,
    "erag": 649,
    "raga": 1294,
    "agam": 268,
    "gam ": 720,
    "mb": 1052,
    "sum": 1461,
    "umb": 1564,
    "mbe": 1053,
    "rsa": 1351,
    "sar": 1386,
    " sum": 207,
    "sumb": 1462,
    "umbe": 1565,
    "mber": 1054,
    "bers": 436,
    "ersa": 668,
    "rsar": 1352,
    "sari": 1387,
    "taw": 1483,
    "wan": 1620,
    "gge": 741,
    "ged": 728,
    "ede": 567,
    "de ": 517,
    "keta": 948,
    "etaw": 689,
    "tawa": 1484,
    "awan": 397,
    "wang": 1621,
    "ngge": 1130,
    "gged": 742,
    "gede": 729,
    "ede ": 568,
    " r": 178,
    "ko": 966,
    "om": 1192,
    " re": 179,
    "rek": 1325,
    "eko": 591,
    "kom": 967,
    "ome": 1193,
    "das": 508,
    " rek": 180,
    "reko": 1326,
    "ekom": 592,
    "kome": 968,
    "omen": 1194,
    "ndas": 1107,
    "dasi": 509,
    "unt": 1581,
    " unt": 225,
    "untu": 1582,
    "tuk ": 1516,
    "cua": 484,
    "uac": 1524,
    "ca ": 462,
    " cua": 47,
    "cuac": 485,
    "uaca": 1525,
    "aca ": 255,
    "eka": 585,
    "seka": 1404,
    "ekar": 586,
    "kara": 927,
    "aran": 357,
    "rang": 1303,
    "co": 478,
    "oc": 1179,
    " co": 44,
    "coc": 479,
    "oco": 1180,
    "cok": 481,
    " coc": 45,
    "coco": 480,
    "ocok": 1181,
    "cok ": 482,
    "saa": 1376,
    "aat": 248,
    " saa": 185,
    "saat": 1377,
    "aat ": 249,
    " pa": 164,
    " pan": 165,
    "pana": 1234,
    "anas": 327,
    "nas ": 1098,
    "epe": 640,
    "per": 1252,
    "ti ": 1499,
    "sepe": 1409,
    "eper": 641,
    "pert": 1255,
    "rti ": 1359,
    "ngi": 1132,
    "gin": 749,
    "in ": 831,
    "ding": 541,
    "ingi": 839,
    "ngin": 1134,
    "gin ": 750,
    "ini": 841,
    "ni ": 1141,
    " ini": 99,
    "ini ": 842,
    " ge": 81,
    " ger": 83,
    "gera": 735,
    "erah": 650,
    "ndu": 1112,
    "dun": 550,
    "endu": 621,
    "ndun": 1113,
    "dung": 551,
    "bai": 415,
    "aik": 281,
    "rbai": 1314,
    "baik": 416,
    "aik ": 282,
    " sia": 199,
    "sian": 1415,
    "iang": 799,
    " ing": 98,
    "hu ": 784,
    "ahu ": 277,
    "mal": 1042,
    "lam": 992,
    " mal": 146,
    "mala": 1043,
    "alam": 303,
    "lam ": 993,
    " hu": 93,
    "huj": 785,
    "uja": 1541,
    "jan": 891,
    " huj": 94,
    "huja": 786,
    "ujan": 1542,
    "jan ": 892,
    "pas": 1237,
    " pas": 167,
    "pas ": 1238,
    "sor": 1448,
    "ore": 1210,
    "re ": 1324,
    " sor": 203,
    "sore": 1449,
    "ore ": 1211,
    "psi ": 1270,
    "mel": 1058,
    " mel": 149,
    "mela": 1059,
    "elat": 598,
    "angi": 334,
    "ngi ": 1133,
    "und": 1573,
    "nde": 1108,
    "en ": 613,
    " pun": 175,
    "pund": 1274,
    "unde": 1574,
    "nden": 1109,
    "den ": 523,
    "lis": 1014,
    "iso": 867,
    "son": 1446,
    "ong": 1199,
    "ngo": 1137,
    "alis": 307,
    "liso": 1015,
    "ison": 868,
    "song": 1447,
    "ongo": 1201,
    "ngo ": 1138,
    "can": 465,
    "and": 328,
    "ndi": 1110,
    " can": 38,
    "cand": 466,
    "andi": 329,
    "ndi ": 1111,
    "bad": 411,
    "dut": 552,
    "ut ": 1602,
    " bad": 18,
    "badu": 412,
    "adut": 264,
    "dut ": 553,
    " w": 230,
    "ug": 1537,
    " wa": 231,
    "wat": 1622,
    "atu": 389,
    "tug": 1511,
    "ugo": 1538,
    "gon": 758,
    " wat": 232,
    "watu": 1623,
    "atug": 390,
    "tugo": 1512,
    "ugon": 1539,
    "gong": 759,
    "ong ": 1200,
    "au": 392,
    " at": 12,
    "tau": 1481,
    "au ": 393,
    " ata": 13,
    "atau": 382,
    "tau ": 1482,
    "sm": 1441,
    "usk": 1597,
    "ske": 1433,
    "esm": 681,
    "sma": 1442,
    " pus": 177,
    "pusk": 1281,
    "uske": 1598,
    "skes": 1435,
    "kesm": 946,
    "esma": 682,
    "smas": 1444,
    "mas ": 1050,
    "kli": 959,
    "nik": 1142,
    " kli": 128,
    "klin": 960,
    "lini": 1013,
    "inik": 843,
    "nik ": 1143,
    " ru": 181,
    "rum": 1363,
    "mah": 1037,
    " rum": 182,
    "ruma": 1364,
    "umah": 1562,
    "mah ": 1038,
    "sak": 1380,
    "aki": 295,
    "it ": 870,
    " sak": 187,
    "saki": 1381,
    "akit": 296,
    "kit ": 954,
    "pak": 1228,
    "kah": 912,
    "apak": 344,
    "paka": 1229,
    "akah": 292,
    "kah ": 913,
    "rd": 1320,
    "erd": 657,
    "rde": 1321,
    "dek": 518,
    "kat": 930,
    "terd": 1495,
    "erde": 658,
    "rdek": 1322,
    "deka": 519,
    "ekat": 587,
    "kat ": 931,
    "kem": 935,
    "ema": 602,
    "skem": 1434,
    "kema": 936,
    "emas": 605,
    "mi ": 1065,
    "meng": 1063,
    "ngal": 1124,
    "lami": 994,
    "ami ": 315,
    "gej": 730,
    "jal": 886,
    " gej": 82,
    "geja": 731,
    "ejal": 582,
    "jala": 887,
    "dem": 520,
    "mam": 1044,
    " dem": 55,
    "dema": 521,
    "emam": 603,
    "mam ": 1045,
    "har": 775,
    "rus": 1365,
    " har": 90,
    "haru": 776,
    "arus": 364,
    "rus ": 1366,
    "iks": 819,
    "ksa": 973,
    " per": 171,
    "peri": 1254,
    "riks": 1333,
    "iksa": 820,
    "ksa ": 974,
    "ena": 614,
    "kena": 938,
    "ena ": 615,
    "usi": 1595,
    "pusi": 1280,
    "usin": 1596,
    "sing": 1423,
    "ing ": 837,
    "par": 1235,
    " par": 166,
    "para": 1236,
    "ob": 1176,
    "ero": 665,
    "rob": 1344,
    "oba": 1177,
    "bat": 421,
    "bero": 435,
    "erob": 666,
    "roba": 1345,
    "obat": 1178,
    "bat ": 422,
    "fl": 704,
    " fl": 78,
    "flu": 705,
    "lu ": 1028,
    " flu": 79,
    "flu ": 706,
    " bat": 20,
    "batu": 424,
    "atuk": 391,
    "kep": 940,
    "epa": 638,
    "pal": 1230,
    " kep": 122,
    "kepa": 941,
    "epal": 639,
    "pala": 1231,
    "gob": 756,
    "ati": 385,
    "engo": 626,
    "ngob": 1139,
    "goba": 757,
    "bati": 423,
    "ati ": 386,
    "ggo": 743,
    "gor": 762,
    "oro": 1214,
    "rok": 1348,
    "teng": 1491,
    "nggo": 1131,
    "ggor": 744,
    "goro": 763,
    "orok": 1215,
    "roka": 1349,
    "okan": 1190,
    "ani": 335,
    "mena": 1061,
    "enan": 616,
    "nang": 1096,
    "anga": 332,
    "gani": 723,
    "ani ": 336,
    "eru": 673,
    "rut": 1367,
    "peru": 1256,
    "erut": 674,
    "rut ": 1368,
    "eda": 565,
    " sed": 192,
    "seda": 1395,
    "edan": 566,
    "dang": 500,
    " kem": 120,
    "eman": 604,
    "eba": 557,
    "ikn": 817,
    "seba": 1392,
    "ebai": 558,
    "aikn": 283,
    "ikny": 818,
    " um": 221,
    "umu": 1568,
    "mum": 1086,
    "um ": 1560,
    " umu": 222,
    "umum": 1569,
    "mum ": 1087,
    "bri": 447,
    " bri": 29,
    "bri ": 448,
    "dik": 536,
    "ka ": 909,
    "edik": 571,
    "dika": 537,
    "ika ": 815,
    "q": 1284,
    "aq": 347,
    "qu": 1285,
    "daq": 504,
    "aqu": 348,
    "qu ": 1286,
    " daq": 51,
    "daqu": 505,
    "aqu ": 349,
    " seh": 194,
    "hat ": 778,
    "sl": 1438,
    " is": 100,
    "isl": 863,
    "sla": 1439,
    " isl": 101,
    "isla": 864,
    "slam": 1440,
    "nis": 1150,
    "ism": 865,
    "unis": 1579,
    "nism": 1151,
    "isma": 866,
    "sma ": 1443,
    "jam ": 889,
    "buk": 453,
    "uka": 1547,
    " buk": 32,
    "buka": 454,
    "uka ": 1548,
    "op": 1206,
    "io": 850,
    " op": 161,
    "ope": 1207,
    "sio": 1425,
    "ion": 851,
    "ona": 1197,
    "nal": 1092,
    " ope": 162,
    "oper": 1208,
    "pera": 1253,
    "rasi": 1309,
    "asio": 374,
    "sion": 1426,
    "iona": 852,
    "onal": 1198,
    "nal ": 1093
  },
  "response": null,
  "action_text": null
}