{
  "text": {
    " ": 0,
    "h": 836,
    "a": 263,
    "i": 864,
    " h": 92,
    "ha": 838,
    "ai": 308,
    "i ": 865,
    " ha": 93,
    "hai": 839,
    "ai ": 309,
    " hai": 94,
    "hai ": 840,
    "l": 1091,
    "o": 1298,
    "al": 332,
    "lo": 1130,
    "o ": 1299,
    "hal": 841,
    "alo": 343,
    "lo ": 1131,
    " hal": 95,
    "halo": 843,
    "alo ": 344,
    "ll": 1127,
    "all": 341,
    "llo": 1128,
    "hall": 842,
    "allo": 342,
    "llo ": 1129,
    "hi": 854,
    " hi": 99,
    "hi ": 855,
    " hi ": 100,
    "e": 601,
    "y": 1797,
    "he": 851,
    "ey": 753,
    "y ": 1798,
    " he": 97,
    "hey": 852,
    "ey ": 754,
    " hey": 98,
    "hey ": 853,
    "k": 999,
    "b": 446,
    " k": 121,
    "ka": 1001,
    "ab": 270,
    "bo": 477,
    "oo": 1330,
    " ka": 122,
    "kab": 1003,
    "abo": 271,
    "boo": 478,
    "oo ": 1331,
    " kab": 123,
    "kabo": 1004,
    "aboo": 272,
    "boo ": 479,
    " b": 17,
    "ba": 447,
    "ik": 893,
    "k ": 1000,
    " ba": 18,
    "bai": 452,
    "aik": 310,
    "ik ": 894,
    " bai": 21,
    "baik": 453,
    "aik ": 311,
    " i": 103,
    "iy": 969,
    "ya": 1799,
    "a ": 264,
    " iy": 112,
    "iya": 970,
    "ya ": 1800,
    " iya": 113,
    "iya ": 971,
    " o": 176,
    "ok": 1311,
    "ke": 1028,
    "e ": 602,
    " ok": 177,
    "oke": 1316,
    "ke ": 1029,
    " oke": 179,
    "oke ": 1317,
    "n": 1199,
    " n": 171,
    "no": 1274,
    " no": 174,
    "no ": 1275,
    " no ": 175,
    "u": 1674,
    "bu": 486,
    "uk": 1701,
    "an": 355,
    "n ": 1200,
    " bu": 32,
    "buk": 490,
    "uka": 1703,
    "kan": 1014,
    "an ": 356,
    " buk": 34,
    "buka": 491,
    "ukan": 1705,
    "kan ": 1015,
    "t": 1605,
    "d": 529,
    " t": 228,
    "ti": 1643,
    "id": 877,
    "da": 531,
    "ak": 321,
    " ti": 236,
    "tid": 1647,
    "ida": 878,
    "dak": 537,
    "ak ": 322,
    " tid": 237,
    "tida": 1648,
    "idak": 879,
    "dak ": 538,
    "s": 1506,
    "m": 1140,
    "p": 1351,
    " s": 203,
    "sa": 1511,
    "am": 345,
    "mp": 1181,
    "pa": 1353,
    " sa": 204,
    "sam": 1521,
    "amp": 350,
    "mpa": 1182,
    "pai": 1357,
    " sam": 208,
    "samp": 1522,
    "ampa": 351,
    "mpai": 1184,
    "pai ": 1358,
    "j": 972,
    " j": 114,
    "ju": 991,
    "um": 1716,
    " ju": 119,
    "jum": 995,
    "ump": 1723,
    "pa ": 1354,
    " jum": 120,
    "jump": 996,
    "umpa": 1724,
    "mpa ": 1183,
    "by": 496,
    "ye": 1808,
    " by": 35,
    "bye": 497,
    "ye ": 1809,
    " bye": 36,
    "bye ": 498,
    " a": 1,
    "ad": 277,
    " ad": 4,
    "ada": 278,
    "da ": 532,
    " ada": 5,
    "ada ": 279,
    "g": 772,
    " l": 148,
    "la": 1093,
    "ag": 292,
    "gi": 809,
    " la": 149,
    "lag": 1095,
    "agi": 299,
    "gi ": 810,
    " lag": 150,
    "lagi": 1096,
    "agi ": 300,
    "su": 1594,
    "ud": 1686,
    "ah": 301,
    "h ": 837,
    " su": 225,
    "sud": 1595,
    "uda": 1688,
    "dah": 535,
    "ah ": 302,
    " sud": 226,
    "suda": 1597,
    "udah": 1689,
    "dah ": 536,
    "c": 499,
    " c": 37,
    "cu": 522,
    "ku": 1081,
    "up": 1744,
    "p ": 1352,
    " cu": 48,
    "cuk": 525,
    "uku": 1708,
    "kup": 1087,
    "up ": 1745,
    " cuk": 50,
    "cuku": 526,
    "ukup": 1709,
    "kup ": 1088,
    "r": 1419,
    "te": 1629,
    "er": 698,
    "ri": 1463,
    "im": 908,
    "ma": 1142,
    " te": 232,
    "ter": 1637,
    "eri": 713,
    "rim": 1468,
    "ima": 909,
    "ma ": 1143,
    " ter": 235,
    "teri": 1640,
    "erim": 715,
    "rima": 1469,
    "ima ": 910,
    "as": 399,
    "si": 1548,
    "ih": 883,
    "kas": 1024,
    "asi": 403,
    "sih": 1553,
    "ih ": 884,
    " kas": 128,
    "kasi": 1025,
    "asih": 405,
    "sih ": 1554,
    "ok ": 1312,
    " ok ": 178,
    "et": 741,
    "em": 651,
    "mu": 1193,
    "u ": 1675,
    " ke": 129,
    "ket": 1048,
    "ete": 746,
    "tem": 1631,
    "emu": 660,
    "mu ": 1194,
    " ket": 138,
    "kete": 1050,
    "etem": 747,
    "temu": 1633,
    "emu ": 661,
    " g": 84,
    "go": 820,
    "od": 1306,
    "d ": 530,
    " go": 90,
    "goo": 826,
    "ood": 1332,
    "od ": 1307,
    " goo": 91,
    "good": 827,
    "ood ": 1333,
    "f": 755,
    "in": 913,
    "nf": 1229,
    "fo": 765,
    "or": 1337,
    "rm": 1477,
    "ny": 1293,
    " in": 104,
    "inf": 917,
    "nfo": 1230,
    "for": 767,
    "orm": 1341,
    "rma": 1478,
    "mas": 1158,
    "sin": 1559,
    "iny": 932,
    "nya": 1294,
    " inf": 105,
    "info": 918,
    "nfor": 1232,
    "form": 768,
    "orma": 1342,
    "rmas": 1479,
    "masi": 1160,
    "asin": 407,
    "siny": 1561,
    "inya": 933,
    "nya ": 1295,
    "se": 1527,
    "ek": 632,
    "ki": 1052,
    "ia": 866,
    " se": 210,
    "sek": 1540,
    "eki": 636,
    "kia": 1053,
    "ian": 872,
    " sek": 216,
    "seki": 1542,
    "ekia": 637,
    "kian": 1054,
    "ian ": 873,
    "ap": 375,
    " ap": 9,
    "apa": 376,
    " apa": 10,
    "apa ": 377,
    "it": 955,
    "tu": 1662,
    " it": 110,
    "itu": 961,
    "tu ": 1663,
    " itu": 111,
    "itu ": 962,
    " p": 182,
    "pr": 1397,
    "ro": 1480,
    "og": 1308,
    "gr": 830,
    "ra": 1421,
    "m ": 1141,
    " pr": 192,
    "pro": 1398,
    "rog": 1483,
    "ogr": 1309,
    "gra": 831,
    "ram": 1432,
    "am ": 346,
    " pro": 193,
    "prog": 1399,
    "rogr": 1484,
    "ogra": 1310,
    "gram": 832,
    "ram ": 1433,
    "pu": 1404,
    "un": 1727,
    "ng": 1233,
    "g ": 773,
    "kam": 1012,
    "mpu": 1190,
    "pun": 1405,
    "ung": 1732,
    "ng ": 1234,
    " kam": 125,
    "kamp": 1013,
    "ampu": 352,
    "mpun": 1191,
    "pung": 1407,
    "ung ": 1733,
    "li": 1115,
    "gk": 817,
    "ar": 384,
    "r ": 1420,
    " li": 153,
    "lin": 1117,
    "ing": 919,
    "ngk": 1249,
    "gka": 818,
    "kar": 1021,
    "ar ": 385,
    " lin": 154,
    "ling": 1119,
    "ingk": 923,
    "ngka": 1250,
    "gkar": 819,
    "kar ": 1022,
    "us": 1756,
    "s ": 1507,
    "pus": 1410,
    "us ": 1757,
    "mpus": 1192,
    "pus ": 1411,
    "kl": 1058,
    "lk": 1125,
    " kl": 139,
    "klk": 1063,
    "lk ": 1126,
    " klk": 142,
    "klk ": 1064,
    "je": 988,
    "el": 641,
    "sk": 1567,
    " je": 117,
    "jel": 989,
    "ela": 643,
    "las": 1104,
    "ask": 409,
    "ska": 1568,
    " jel": 118,
    "jela": 990,
    "elas": 645,
    "lask": 1105,
    "aska": 410,
    "skan": 1569,
    "en": 662,
    "nt": 1278,
    "ta": 1610,
    "ten": 1634,
    "ent": 682,
    "nta": 1282,
    "tan": 1616,
    "ang": 363,
    " ten": 234,
    "tent": 1636,
    "enta": 685,
    "ntan": 1284,
    "tang": 1618,
    "ang ": 364,
    "pe": 1376,
    "ge": 788,
    "rt": 1494,
    " pe": 188,
    "pen": 1379,
    "eng": 672,
    "nge": 1238,
    "ger": 795,
    "ert": 725,
    "rti": 1495,
    "tia": 1645,
    " pen": 190,
    "peng": 1381,
    "enge": 674,
    "nger": 1239,
    "gert": 797,
    "erti": 726,
    "rtia": 1497,
    "tian": 1646,
    "ce": 508,
    " ce": 42,
    "cer": 515,
    "rit": 1472,
    "ita": 957,
    "tak": 1613,
    "aka": 323,
    " cer": 45,
    "ceri": 516,
    "erit": 716,
    "rita": 1473,
    "itak": 958,
    "taka": 1615,
    "akan": 326,
    " y": 253,
    " ya": 254,
    "yan": 1803,
    " yan": 255,
    "yang": 1805,
    " d": 51,
    "di": 571,
    "ks": 1076,
    " di": 62,
    "dim": 582,
    "mak": 1148,
    "aks": 330,
    "ksu": 1079,
    "ud ": 1687,
    " dim": 67,
    "dima": 583,
    "imak": 911,
    "maks": 1150,
    "aksu": 331,
    "ksud": 1080,
    "sud ": 1596,
    "de": 557,
    "ga": 774,
    " de": 57,
    "den": 563,
    "nga": 1235,
    "gan": 782,
    " den": 59,
    "deng": 565,
    "enga": 673,
    "ngan": 1237,
    "gan ": 783,
    " si": 218,
    " sih": 220,
    "na": 1201,
    "bag": 450,
    "aga": 293,
    "gai": 775,
    "aim": 313,
    "man": 1155,
    "ana": 357,
    "na ": 1202,
    " bag": 20,
    "baga": 451,
    "agai": 294,
    "gaim": 776,
    "aima": 314,
    "iman": 912,
    "mana": 1157,
    "ana ": 358,
    "ej": 628,
    "ja": 973,
    "sej": 1538,
    "eja": 629,
    "jar": 984,
    "ara": 386,
    "rah": 1427,
    " sej": 215,
    "seja": 1539,
    "ejar": 631,
    "jara": 985,
    "arah": 389,
    "rah ": 1428,
    "dan": 540,
    "any": 373,
    "adan": 281,
    "dany": 542,
    "anya": 374,
    " da": 52,
    "dar": 547,
    "ari": 394,
    "ri ": 1464,
    " dar": 55,
    "dari": 548,
    "ari ": 395,
    "w": 1783,
    "aw": 430,
    "wa": 1784,
    "l ": 1092,
    " aw": 15,
    "awa": 431,
    "wal": 1785,
    "al ": 333,
    " awa": 16,
    "awal": 432,
    "wal ": 1786,
    " m": 157,
    "ul": 1710,
    " mu": 169,
    "mul": 1195,
    "ula": 1712,
    "la ": 1094,
    " mul": 170,
    "mula": 1196,
    "ula ": 1713,
    "rb": 1446,
    "be": 464,
    "kn": 1065,
    "erb": 706,
    "rbe": 1451,
    "ben": 467,
    "ntu": 1288,
    "tuk": 1668,
    "ukn": 1706,
    "kny": 1066,
    "terb": 1638,
    "erbe": 708,
    "rben": 1453,
    "bent": 468,
    "entu": 686,
    "ntuk": 1289,
    "tukn": 1670,
    "ukny": 1707,
    "knya": 1067,
    "at": 413,
    "lat": 1106,
    "ata": 415,
    "tar": 1619,
    " lat": 151,
    "lata": 1107,
    "atar": 417,
    "tar ": 1620,
    " be": 24,
    "bel": 465,
    "lak": 1097,
    " bel": 25,
    "bela": 466,
    "elak": 644,
    "laka": 1098,
    "kang": 1017,
    "eb": 603,
    "ut": 1766,
    "tk": 1653,
    "seb": 1528,
    "ebu": 606,
    "but": 494,
    "utk": 1772,
    "tka": 1654,
    " seb": 211,
    "sebu": 1530,
    "ebut": 608,
    "butk": 495,
    "utka": 1773,
    "tkan": 1655,
    "v": 1774,
    "-": 256,
    " e": 70,
    "ev": 750,
    "ve": 1778,
    "t-": 1607,
    "-e": 257,
    "t ": 1606,
    " ev": 75,
    "eve": 751,
    "ven": 1779,
    "nt-": 1280,
    "t-e": 1608,
    "-ev": 258,
    "nt ": 1279,
    " eve": 76,
    "even": 752,
    "vent": 1780,
    "ent-": 684,
    "nt-e": 1281,
    "t-ev": 1609,
    "-eve": 259,
    "ent ": 683,
    "dia": 573,
    "iad": 868,
    " dia": 64,
    "diad": 575,
    "iada": 869,
    "adak": 280,
    "daka": 539,
    "di ": 572,
    " di ": 63,
    "kit": 1055,
    "ekit": 638,
    "kita": 1057,
    "itar": 959,
    "hu": 856,
    " ta": 229,
    "tah": 1611,
    "ahu": 305,
    "hun": 862,
    "una": 1728,
    "nan": 1205,
    " tah": 230,
    "tahu": 1612,
    "ahun": 307,
    "huna": 863,
    "unan": 1729,
    "nan ": 1206,
    "is": 942,
    "le": 1110,
    "gg": 798,
    "dis": 587,
    "ise": 945,
    "sel": 1543,
    "ele": 647,
    "len": 1111,
    "ngg": 1240,
    "gga": 799,
    "gar": 785,
    "rak": 1430,
    " dis": 69,
    "dise": 588,
    "isel": 946,
    "sele": 1544,
    "elen": 648,
    "leng": 1112,
    "engg": 675,
    "ngga": 1241,
    "ggar": 801,
    "gara": 787,
    "arak": 390,
    "raka": 1431,
    "re": 1457,
    "der": 566,
    "ere": 711,
    "ret": 1461,
    "eta": 743,
    " der": 60,
    "dere": 567,
    "eret": 712,
    "reta": 1462,
    "etan": 744,
    "tan ": 1617,
    " u": 240,
    "ni": 1256,
    "iv": 964,
    "rs": 1487,
    " un": 243,
    "uni": 1736,
    "niv": 1269,
    "ive": 967,
    "ver": 1781,
    "ers": 721,
    "rsi": 1492,
    "sit": 1564,
    "tas": 1623,
    "as ": 400,
    " uni": 244,
    "univ": 1739,
    "nive": 1270,
    "iver": 968,
    "vers": 1782,
    "ersi": 724,
    "rsit": 1493,
    "sita": 1565,
    "itas": 960,
    "tas ": 1624,
    "br": 480,
    "wi": 1794,
    "ij": 888,
    "ay": 438,
    " br": 29,
    "bra": 481,
    "raw": 1444,
    "awi": 436,
    "wij": 1795,
    "ija": 889,
    "jay": 986,
    "aya": 439,
    " bra": 30,
    "braw": 483,
    "rawi": 1445,
    "awij": 437,
    "wija": 1796,
    "ijay": 890,
    "jaya": 987,
    "aya ": 440,
    "nd": 1214,
    " ag": 7,
    "age": 297,
    "gen": 793,
    "end": 669,
    "nda": 1215,
    " age": 8,
    "agen": 298,
    "gend": 794,
    "enda": 670,
    "nda ": 1216,
    " f": 77,
    "fe": 759,
    "es": 729,
    "st": 1589,
    "va": 1775,
    " fe": 80,
    "fes": 760,
    "est": 739,
    "sti": 1590,
    "tiv": 1651,
    "iva": 965,
    "val": 1776,
    " fes": 81,
    "fest": 761,
    "esti": 740,
    "stiv": 1591,
    "tiva": 1652,
    "ival": 966,
    "val ": 1777,
    "aj": 317,
    "saj": 1515,
    "aja": 318,
    "jad": 975,
    "adi": 282,
    " saj": 206,
    "saja": 1516,
    "ajad": 320,
    "jadi": 976,
    "adi ": 283,
    "s-": 1508,
    "-s": 260,
    "tus": 1671,
    "us-": 1758,
    "s-s": 1509,
    "-si": 261,
    " sit": 221,
    "situ": 1566,
    "itus": 963,
    "tus-": 1673,
    "us-s": 1759,
    "s-si": 1510,
    "-sit": 262,
    "tus ": 1672,
    "ja ": 974,
    "aja ": 319,
    "ca": 500,
    " ca": 38,
    "cag": 502,
    " cag": 39,
    "caga": 503,
    "agar": 296,
    "gar ": 786,
    "bud": 487,
    "day": 555,
    " bud": 33,
    "buda": 488,
    "uday": 1690,
    "daya": 556,
    "eni": 679,
    "nin": 1262,
    "gal": 777,
    "ala": 334,
    "lan": 1102,
    "peni": 1382,
    "enin": 681,
    "ning": 1263,
    "ingg": 921,
    "ggal": 800,
    "gala": 779,
    "alan": 337,
    "lan ": 1103,
    "ur": 1748,
    " pu": 194,
    "pur": 1408,
    "urb": 1752,
    "rba": 1447,
    "bak": 454,
    "kal": 1009,
    " pur": 196,
    "purb": 1409,
    "urba": 1753,
    "rbak": 1449,
    "baka": 455,
    "akal": 325,
    "kala": 1010,
    "ala ": 335,
    "lay": 1108,
    " lay": 152,
    "laya": 1109,
    "ayan": 442,
    "yana": 1804,
    "anan": 359,
    "eh": 625,
    "kes": 1045,
    "ese": 733,
    "seh": 1536,
    "eha": 626,
    "hat": 848,
    " kes": 137,
    "kese": 1046,
    "eseh": 734,
    "seha": 1537,
    "ehat": 627,
    "hata": 850,
    "atan": 416,
    "fa": 756,
    "il": 904,
    " fa": 78,
    "fas": 757,
    "sil": 1557,
    "ili": 906,
    "lit": 1123,
    " fas": 79,
    "fasi": 758,
    "asil": 406,
    "sili": 1558,
    "ilit": 907,
    "lita": 1124,
    "si ": 1549,
    "asi ": 404,
    "ep": 689,
    "sep": 1545,
    "epu": 696,
    "put": 1414,
    "uta": 1768,
    " sep": 217,
    "sepu": 1547,
    "eput": 697,
    "puta": 1415,
    "utar": 1769,
    "say": 1525,
    " say": 209,
    "saya": 1526,
    "bi": 474,
    " bi": 27,
    "bis": 475,
    "isa": 943,
    "sa ": 1512,
    " bis": 28,
    "bisa": 476,
    "isa ": 944,
    "me": 1165,
    " me": 163,
    "men": 1170,
    "dap": 543,
    "pat": 1370,
    "atk": 423,
    " men": 166,
    "mend": 1172,
    "ndap": 1218,
    "dapa": 544,
    "apat": 380,
    "patk": 1372,
    "atka": 424,
    "car": 506,
    "ra ": 1422,
    " car": 41,
    "cara": 507,
    "ara ": 387,
    "ed": 612,
    "med": 1166,
    "edi": 617,
    "ia ": 867,
    " med": 164,
    "medi": 1167,
    "edia": 618,
    "dia ": 574,
    "so": 1582,
    "os": 1345,
    " so": 222,
    "sos": 1587,
    "osi": 1346,
    "sia": 1550,
    "ial": 870,
    " sos": 224,
    "sosi": 1588,
    "osia": 1347,
    "sial": 1551,
    "ial ": 871,
    "do": 592,
    "oy": 1348,
    "yo": 1812,
    "udo": 1691,
    "doy": 593,
    "oyo": 1349,
    "yo ": 1813,
    "budo": 489,
    "udoy": 1692,
    "doyo": 594,
    "oyo ": 1350,
    "z": 1814,
    "az": 443,
    "za": 1815,
    "baz": 462,
    "aza": 444,
    "zar": 1816,
    " baz": 23,
    "baza": 463,
    "azar": 445,
    "zar ": 1817,
    "ne": 1226,
    " ku": 145,
    "kul": 1082,
    "uli": 1714,
    "ine": 915,
    "ner": 1227,
    "er ": 699,
    " kul": 146,
    "kuli": 1083,
    "ulin": 1715,
    "line": 1118,
    "iner": 916,
    "ner ": 1228,
    "mi": 1174,
    "ker": 1043,
    "era": 700,
    "ami": 347,
    "mik": 1176,
    " ker": 136,
    "kera": 1044,
    "eram": 703,
    "rami": 1434,
    "amik": 349,
    "mik ": 1177,
    "din": 584,
    "ino": 928,
    "noy": 1276,
    " din": 68,
    "dino": 586,
    "inoy": 929,
    "noyo": 1277,
    "ali": 338,
    "li ": 1116,
    " kal": 124,
    "kali": 1011,
    "ali ": 339,
    "ran": 1435,
    "ant": 370,
    "bran": 482,
    "rant": 1438,
    "anta": 371,
    "ntas": 1285,
    "pl": 1389,
    "lu": 1134,
    "cem": 511,
    "emp": 656,
    "mpl": 1186,
    "plu": 1390,
    "luk": 1136,
    "uk ": 1702,
    " cem": 43,
    "cemp": 512,
    "empl": 658,
    "mplu": 1187,
    "pluk": 1391,
    "luk ": 1137,
    "uj": 1696,
    "ua": 1676,
    " tu": 238,
    "tuj": 1666,
    "uju": 1699,
    "jua": 992,
    "uan": 1681,
    " tuj": 239,
    "tuju": 1667,
    "ujua": 1700,
    "juan": 994,
    "uan ": 1682,
    "aa": 265,
    "eny": 687,
    "nye": 1296,
    "yel": 1810,
    "raa": 1423,
    "aan": 266,
    "peny": 1383,
    "enye": 688,
    "nyel": 1297,
    "yele": 1811,
    "araa": 388,
    "raan": 1424,
    "aan ": 267,
    " as": 11,
    "asa": 401,
    "sal": 1519,
    " asa": 12,
    "asal": 402,
    "sal ": 1520,
    " us": 248,
    "usu": 1764,
    "sul": 1598,
    "ul ": 1711,
    " usu": 249,
    "usul": 1765,
    "sul ": 1599,
    "arb": 392,
    "tarb": 1622,
    "arbe": 393,
    "rbel": 1452,
    "kap": 1019,
    "pan": 1363,
    " kap": 127,
    "kapa": 1020,
    "apan": 379,
    "pan ": 1364,
    "ber": 469,
    "rik": 1465,
    "ika": 895,
    " ber": 26,
    "beri": 471,
    "erik": 714,
    "rika": 1466,
    "ikan": 897,
    " tan": 231,
    "angg": 366,
    "gal ": 778,
    "rap": 1439,
    "bera": 470,
    "erap": 704,
    "rapa": 1440,
    " lo": 155,
    "lok": 1132,
    "oka": 1313,
    " lok": 156,
    "loka": 1133,
    "okas": 1315,
    "at ": 414,
    " tem": 233,
    "temp": 1632,
    "empa": 657,
    "mpat": 1185,
    "pat ": 1371,
    "eg": 620,
    "keg": 1032,
    "egi": 621,
    "gia": 811,
    "iat": 875,
    " keg": 131,
    "kegi": 1033,
    "egia": 622,
    "giat": 812,
    "iata": 876,
    "ac": 273,
    " ac": 2,
    "aca": 274,
    " aca": 3,
    "acar": 276,
    " dap": 53,
    "ii": 885,
    "dii": 576,
    "iik": 886,
    "iku": 902,
    "kut": 1089,
    "uti": 1770,
    "ti ": 1644,
    " dii": 65,
    "diik": 577,
    "iiku": 887,
    "ikut": 903,
    "kuti": 1090,
    "uti ": 1771,
    "fo ": 766,
    "nfo ": 1231,
    "pd": 1373,
    " up": 246,
    "upd": 1746,
    "pda": 1374,
    "dat": 551,
    "ate": 419,
    "te ": 1630,
    " upd": 247,
    "upda": 1747,
    "pdat": 1375,
    "date": 552,
    "ate ": 420,
    "ru": 1498,
    "bar": 456,
    "aru": 396,
    "ru ": 1499,
    "erba": 707,
    "rbar": 1450,
    "baru": 457,
    "aru ": 397,
    "taw": 1627,
    "wan": 1787,
    "gge": 802,
    "ged": 789,
    "ede": 615,
    "de ": 558,
    "keta": 1049,
    "etaw": 745,
    "tawa": 1628,
    "awan": 433,
    "wang": 1788,
    "ngge": 1242,
    "gged": 803,
    "gede": 790,
    "ede ": 616,
    "keb": 1030,
    "yaa": 1801,
    " keb": 130,
    "kebu": 1031,
    "ebud": 607,
    "ayaa": 441,
    "yaan": 1802,
    "mb": 1162,
    "sum": 1600,
    "umb": 1721,
    "mbe": 1163,
    "rsa": 1488,
    "sar": 1523,
    " sum": 227,
    "sumb": 1601,
    "umbe": 1722,
    "mber": 1164,
    "bers": 473,
    "ersa": 722,
    "rsar": 1489,
    "sari": 1524,
    " es": 73,
    "es ": 730,
    " es ": 74,
    "we": 1791,
    "daw": 553,
    "awe": 434,
    "wet": 1792,
    "et ": 742,
    " daw": 56,
    "dawe": 554,
    "awet": 435,
    "wet ": 1793,
    " na": 172,
    "nas": 1208,
    " nas": 173,
    "nasi": 1210,
    "ec": 609,
    "pec": 1377,
    "ece": 610,
    "cel": 509,
    "el ": 642,
    " pec": 189,
    "pece": 1378,
    "ecel": 611,
    "cel ": 510,
    "cen": 513,
    "nil": 1260,
    "il ": 905,
    " cen": 44,
    "ceni": 514,
    "enil": 680,
    "nil ": 1261,
    " ja": 115,
    "jam": 979,
    "amu": 353,
    " jam": 116,
    "jamu": 981,
    "amu ": 354,
    "ras": 1441,
    "eras": 705,
    "ras ": 1442,
    "nc": 1211,
    "ken": 1038,
    "enc": 667,
    "ncu": 1212,
    "cur": 527,
    "ur ": 1749,
    " ken": 134,
    "kenc": 1040,
    "encu": 668,
    "ncur": 1213,
    "cur ": 528,
    "ir": 940,
    "kun": 1084,
    "nir": 1264,
    "ir ": 941,
    " kun": 147,
    "kuni": 1085,
    "unir": 1737,
    "nir ": 1265,
    "du": 595,
    " ma": 158,
    "mad": 1144,
    "adu": 286,
    "du ": 596,
    " mad": 159,
    "madu": 1145,
    "adu ": 287,
    "kr": 1073,
    "ip": 937,
    "ps": 1400,
    "des": 568,
    "esk": 735,
    "skr": 1573,
    "kri": 1074,
    "rip": 1470,
    "ips": 938,
    "psi": 1401,
    "sik": 1555,
    " des": 61,
    "desk": 570,
    "eskr": 736,
    "skri": 1574,
    "krip": 1075,
    "rips": 1471,
    "ipsi": 939,
    "psik": 1403,
    "sika": 1556,
    "po": 1392,
    "on": 1321,
    "kle": 1059,
    "lep": 1113,
    "epo": 694,
    "pon": 1395,
    "on ": 1322,
    " kle": 140,
    "klep": 1060,
    "lepo": 1114,
    "epon": 695,
    "pon ": 1396,
    "seg": 1534,
    "ego": 623,
    "go ": 821,
    " seg": 213,
    "sego": 1535,
    "ego ": 624,
    " em": 71,
    "mpo": 1188,
    "pok": 1393,
    " emp": 72,
    "empo": 659,
    "mpok": 1189,
    "pok ": 1394,
    " mak": 160,
    "maka": 1149,
    "kana": 1016,
    "nu": 1290,
    " mi": 167,
    "min": 1178,
    "inu": 930,
    "num": 1291,
    "uma": 1718,
    " min": 168,
    "minu": 1180,
    "inum": 931,
    "numa": 1292,
    "uman": 1720,
    "man ": 1156,
    "rse": 1490,
    "sed": 1531,
    "ters": 1642,
    "erse": 723,
    "rsed": 1491,
    "sedi": 1533,
    "dij": 578,
    "iju": 891,
    "ual": 1679,
    " dij": 66,
    "diju": 579,
    "ijua": 892,
    "jual": 993,
    "ual ": 1680,
    "rag": 1425,
    "gam": 780,
    "erag": 701,
    "raga": 1426,
    "agam": 295,
    "gam ": 781,
    " r": 198,
    "ko": 1068,
    "om": 1318,
    " re": 199,
    "rek": 1459,
    "eko": 639,
    "kom": 1069,
    "ome": 1319,
    "das": 549,
    " rek": 200,
    "reko": 1460,
    "ekom": 640,
    "kome": 1070,
    "omen": 1320,
    "ndas": 1219,
    "dasi": 550,
    "unt": 1742,
    " unt": 245,
    "untu": 1743,
    "tuk ": 1669,
    "cua": 523,
    "uac": 1677,
    "ca ": 501,
    " cua": 49,
    "cuac": 524,
    "uaca": 1678,
    "aca ": 275,
    "eka": 633,
    "seka": 1541,
    "ekar": 634,
    "kara": 1023,
    "aran": 391,
    "rang": 1437,
    "co": 517,
    "oc": 1303,
    " co": 46,
    "coc": 518,
    "oco": 1304,
    "cok": 520,
    " coc": 47,
    "coco": 519,
    "ocok": 1305,
    "cok ": 521,
    "saa": 1513,
    "aat": 268,
    " saa": 205,
    "saat": 1514,
    "aat ": 269,
    " pa": 183,
    " pan": 185,
    "pana": 1365,
    "anas": 360,
    "nas ": 1209,
    "epe": 692,
    "per": 1384,
    "sepe": 1546,
    "eper": 693,
    "pert": 1387,
    "rti ": 1496,
    "ngi": 1246,
    "gin": 815,
    "in ": 914,
    "ding": 585,
    "ingi": 922,
    "ngin": 1248,
    "gin ": 816,
    "ini": 924,
    "ni ": 1257,
    " ini": 107,
    "ini ": 925,
    " ge": 85,
    " ger": 87,
    "gera": 796,
    "erah": 702,
    "ndu": 1224,
    "dun": 597,
    "endu": 671,
    "ndun": 1225,
    "dung": 598,
    "eti": 748,
    "tik": 1649,
    "ka ": 1002,
    "keti": 1051,
    "etik": 749,
    "tika": 1650,
    "ika ": 896,
    "pag": 1355,
    " pag": 184,
    "pagi": 1356,
    "rbai": 1448,
    " sia": 219,
    "sian": 1552,
    "iang": 874,
    " ing": 106,
    "hu ": 857,
    "ahu ": 306,
    "mal": 1151,
    "lam": 1099,
    " mal": 161,
    "mala": 1152,
    "alam": 336,
    "lam ": 1100,
    " hu": 101,
    "huj": 860,
    "uja": 1697,
    "jan": 982,
    " huj": 102,
    "huja": 861,
    "ujan": 1698,
    "jan ": 983,
    "pas": 1368,
    " pas": 187,
    "pas ": 1369,
    "sor": 1585,
    "ore": 1339,
    "re ": 1458,
    " sor": 223,
    "sore": 1586,
    "ore ": 1340,
    "psi ": 1402,
    "mel": 1168,
    " mel": 165,
    "mela": 1169,
    "elat": 646,
    "angi": 367,
    "ngi ": 1247,
    "sy": 1602,
    "asy": 411,
    "sya": 1603,
    "yar": 1806,
    "kat": 1026,
    " mas": 162,
    "masy": 1161,
    "asya": 412,
    "syar": 1604,
    "yara": 1807,
    "akat": 327,
    "kat ": 1027,
    "gu": 833,
    "ngu": 1254,
    "gur": 834,
    "uru": 1754,
    "rus": 1502,
    "meng": 1173,
    "engu": 678,
    "ngur": 1255,
    "guru": 835,
    "urus": 1755,
    "rus ": 1503,
    "dm": 589,
    "tr": 1659,
    "adm": 284,
    "dmi": 590,
    "nis": 1266,
    "ist": 953,
    "str": 1592,
    "tra": 1660,
    " adm": 6,
    "admi": 285,
    "dmin": 591,
    "mini": 1179,
    "inis": 927,
    "nist": 1268,
    "istr": 954,
    "stra": 1593,
    "tras": 1661,
    "rasi": 1443,
    "to": 1656,
    "nto": 1286,
    "tor": 1657,
    "or ": 1338,
    " kan": 126,
    "kant": 1018,
    "anto": 372,
    "ntor": 1287,
    "tor ": 1658,
    "kel": 1034,
    "elu": 649,
    "lur": 1138,
    "ura": 1750,
    "aha": 303,
    "han": 844,
    " kel": 132,
    "kelu": 1035,
    "elur": 650,
    "lura": 1139,
    "urah": 1751,
    "raha": 1429,
    "ahan": 304,
    "han ": 845,
    "esa": 731,
    "desa": 569,
    "esa ": 732,
    " w": 250,
    "ug": 1693,
    " wa": 251,
    "wat": 1789,
    "atu": 425,
    "tug": 1664,
    "ugo": 1694,
    "gon": 824,
    "ong": 1325,
    " wat": 252,
    "watu": 1790,
    "atug": 426,
    "tugo": 1665,
    "ugon": 1695,
    "gong": 825,
    "ong ": 1326,
    "und": 1730,
    "nde": 1220,
    "en ": 663,
    " pun": 195,
    "pund": 1406,
    "unde": 1731,
    "nden": 1221,
    "den ": 564,
    "lis": 1121,
    "iso": 951,
    "son": 1583,
    "ngo": 1251,
    "alis": 340,
    "liso": 1122,
    "ison": 952,
    "song": 1584,
    "ongo": 1327,
    "ngo ": 1252,
    "can": 504,
    "and": 361,
    "ndi": 1222,
    " can": 40,
    "cand": 505,
    "andi": 362,
    "ndi ": 1223,
    "bad": 448,
    "dut": 599,
    "ut ": 1767,
    " bad": 19,
    "badu": 449,
    "adut": 288,
    "dut ": 600,
    "au": 428,
    " at": 13,
    "tau": 1625,
    "au ": 429,
    " ata": 14,
    "atau": 418,
    "tau ": 1626,
    "sm": 1578,
    "usk": 1762,
    "ske": 1570,
    "esm": 737,
    "sma": 1579,
    " pus": 197,
    "pusk": 1413,
    "uske": 1763,
    "skes": 1572,
    "kesm": 1047,
    "esma": 738,
    "smas": 1581,
    "mas ": 1159,
    "kli": 1061,
    "nik": 1258,
    " kli": 141,
    "klin": 1062,
    "lini": 1120,
    "inik": 926,
    "nik ": 1259,
    " ru": 201,
    "rum": 1500,
    "mah": 1146,
    " rum": 202,
    "ruma": 1501,
    "umah": 1719,
    "mah ": 1147,
    "sak": 1517,
    "aki": 328,
    "it ": 956,
    " sak": 207,
    "saki": 1518,
    "akit": 329,
    "kit ": 1056,
    "pak": 1359,
    "kah": 1005,
    "apak": 378,
    "paka": 1360,
    "akah": 324,
    "kah ": 1006,
    "rd": 1454,
    "erd": 709,
    "rde": 1455,
    "dek": 559,
    "terd": 1639,
    "erde": 710,
    "rdek": 1456,
    "deka": 560,
    "ekat": 635,
    "kem": 1036,
    "ema": 652,
    "skem": 1571,
    "kema": 1037,
    "emas": 655,
    "mi ": 1175,
    "ngal": 1236,
    "lami": 1101,
    "ami ": 348,
    "gej": 791,
    "jal": 977,
    " gej": 86,
    "geja": 792,
    "ejal": 630,
    "jala": 978,
    "dem": 561,
    "mam": 1153,
    " dem": 58,
    "dema": 562,
    "emam": 653,
    "mam ": 1154,
    "har": 846,
    " har": 96,
    "haru": 847,
    "arus": 398,
    "iks": 900,
    "ksa": 1077,
    " per": 191,
    "peri": 1386,
    "riks": 1467,
    "iksa": 901,
    "ksa ": 1078,
    "ena": 664,
    "kena": 1039,
    "ena ": 665,
    "usi": 1760,
    "pusi": 1412,
    "usin": 1761,
    "sing": 1560,
    "ing ": 920,
    "par": 1366,
    " par": 186,
    "para": 1367,
    "ob": 1300,
    "ero": 719,
    "rob": 1481,
    "oba": 1301,
    "bat": 458,
    "bero": 472,
    "erob": 720,
    "roba": 1482,
    "obat": 1302,
    "bat ": 459,
    "fl": 762,
    " fl": 82,
    "flu": 763,
    "lu ": 1135,
    " flu": 83,
    "flu ": 764,
    " bat": 22,
    "batu": 461,
    "atuk": 427,
    "kep": 1041,
    "epa": 690,
    "pal": 1361,
    " kep": 135,
    "kepa": 1042,
    "epal": 691,
    "pala": 1362,
    "ig": 880,
    " gi": 88,
    "gig": 813,
    "igi": 881,
    " gig": 89,
    "gigi": 814,
    "igi ": 882,
    "gob": 822,
    "ati": 421,
    "engo": 677,
    "ngob": 1253,
    "goba": 823,
    "bati": 460,
    "ati ": 422,
    "ggo": 804,
    "gor": 828,
    "oro": 1343,
    "rok": 1485,
    "teng": 1635,
    "nggo": 1243,
    "ggor": 805,
    "goro": 829,
    "orok": 1344,
    "roka": 1486,
    "okan": 1314,
    "ani": 368,
    "mena": 1171,
    "enan": 666,
    "nang": 1207,
    "anga": 365,
    "gani": 784,
    "ani ": 369,
    "eru": 727,
    "rut": 1504,
    "peru": 1388,
    "erut": 728,
    "rut ": 1505,
    "eda": 613,
    " sed": 212,
    "seda": 1532,
    "edan": 614,
    "dang": 541,
    " kem": 133,
    "eman": 654,
    "eba": 604,
    "ikn": 898,
    "seba": 1529,
    "ebai": 605,
    "aikn": 312,
    "ikny": 899,
    " um": 241,
    "umu": 1725,
    "mum": 1197,
    "um ": 1717,
    " umu": 242,
    "umum": 1726,
    "mum ": 1198,
    "bri": 484,
    " bri": 31,
    "bri ": 485,
    "dik": 580,
    "edik": 619,
    "dika": 581,
    "q": 1416,
    "aq": 381,
    "qu": 1417,
    "daq": 545,
    "aqu": 382,
    "qu ": 1418,
    " daq": 54,
    "daqu": 546,
    "aqu ": 383,
    " seh": 214,
    "hat ": 849,
    "sl": 1575,
    " is": 108,
    "isl": 947,
    "sla": 1576,
    " isl": 109,
    "isla": 948,
    "slam": 1577,
    "ism": 949,
    "unis": 1738,
    "nism": 1267,
    "isma": 950,
    "sma ": 1580,
    "jam ": 980,
    "uka ": 1704,
    "op": 1334,
    "io": 934,
    " op": 180,
    "ope": 1335,
    "sio": 1562,
    "ion": 935,
    "ona": 1323,
    "nal": 1203,
    " ope": 181,
    "oper": 1336,
    "pera": 1385,
    "asio": 408,
    "sion": 1563,
    "iona": 936,
    "onal": 1324,
    "nal ": 1204,
    " ko": 143,
    "kon": 1071,
    "ont": 1328,
    " kon": 144,
    "kont": 1072,
    "onta": 1329,
    "ntak": 1283,
    "tak ": 1614,
    "gh": 806,
    "ub": 1683,
    "ngh": 1244,
    "ghu": 807,
    "hub": 858,
    "ubu": 1684,
    "bun": 492,
    "engh": 676,
    "nghu": 1245,
    "ghub": 808,
    "hubu": 859,
    "ubun": 1685,
    "bung": 493,
    "ungi": 1735,
    "rk": 1474,
    "erk": 717,
    "rka": 1475,
    "kai": 1007,
    "ait": 315,
    "terk": 1641,
    "erka": 718,
    "rkai": 1476,
    "kait": 1008,
    "ait ": 316,
    "af": 289,
    "ft": 769,
    "daf": 533,
    "aft": 290,
    "fta": 770,
    "pend": 1380,
    "ndaf": 1217,
    "daft": 534,
    "afta": 291,
    "ftar": 771,
    "tara": 1621,
    "ran ": 1436,
    "nj": 1271,
    "unj": 1740,
    "nju": 1272,
    "jun": 997,
    "kunj": 1086,
    "unju": 1741,
    "njun": 1273,
    "jung": 998,
    "unga": 1734
  },
  "response": null,
  "action_text": null
}