{
  "text": {
    "hai": 61,
    "halo": 62,
    "hi": 64,
    "kaboo": 77,
    "sampai": 140,
    "jumpa": 76,
    "bye": 26,
    "tidak": 172,
    "ada": 1,
    "lagi": 98,
    "sudah": 158,
    "cukup": 34,
    "terima": 170,
    "kasih": 83,
    "ok": 117,
    "ketemu": 91,
    "good": 60,
    "informasinya": 68,
    "sekian": 149,
    "apa": 4,
    "itu": 72,
    "program": 128,
    "kampung": 80,
    "lingkar": 102,
    "kampus": 81,
    "klk": 95,
    "jelaskan": 75,
    "tentang": 165,
    "pengertian": 124,
    "ceritakan": 31,
    "yang": 181,
    "dimaksud": 47,
    "dengan": 40,
    "sih": 154,
    "bagaimana": 10,
    "sejarah": 147,
    "adanya": 2,
    "dari": 37,
    "awal": 8,
    "mula": 115,
    "terbentuknya": 168,
    "latar": 99,
    "belakang": 13,
    "sebutkan": 143,
    "event": 54,
    "diadakan": 44,
    "di": 43,
    "sekitar": 150,
    "tahunan": 161,
    "diselenggarakan": 51,
    "agenda": 3,
    "festival": 56,
    "sajadi": 138,
    "universitas": 176,
    "brawijaya": 21,
    "situs": 155,
    "saja": 137,
    "cagar": 27,
    "budaya": 23,
    "peninggalan": 125,
    "purbakala": 130,
    "fasilitas": 55,
    "kesehatan": 89,
    "layanan": 101,
    "budoyo": 24,
    "bazar": 12,
    "kuliner": 96,
    "keramik": 88,
    "dinoyo": 50,
    "kali": 78,
    "brantas": 20,
    "cempluk": 30,
    "bisa": 19,
    "tujuan": 173,
    "penyelenggaraan": 126,
    "asal": 6,
    "usul": 179,
    "latarbelakang": 100,
    "kapan": 82,
    "berikan": 17,
    "tanggal": 162,
    "berapa": 15,
    "lokasi": 103,
    "dimana": 48,
    "tempat": 163,
    "acara": 0,
    "kegiatan": 84,
    "dapat": 35,
    "diikuti": 45,
    "cara": 29,
    "mendapatkan": 110,
    "informasi": 67,
    "seputar": 152,
    "media": 107,
    "sosial": 157,
    "saya": 141,
    "update": 178,
    "terbaru": 167,
    "es": 53,
    "dawet": 38,
    "nasi": 116,
    "pecel": 123,
    "jamu": 74,
    "beras": 16,
    "kencur": 87,
    "kunir": 97,
    "madu": 104,
    "deskripsikan": 42,
    "klepon": 93,
    "sego": 145,
    "empok": 52,
    "makanan": 105,
    "minuman": 114,
    "tersedia": 171,
    "dijual": 46,
    "beragam": 14,
    "ketawanggede": 90,
    "sumbersari": 159,
    "rekomendasi": 134,
    "untuk": 177,
    "cuaca": 33,
    "sekarang": 148,
    "cocok": 32,
    "saat": 136,
    "dingin": 49,
    "ini": 70,
    "ketika": 92,
    "pagi": 119,
    "terbaik": 166,
    "siang": 153,
    "ingin": 69,
    "tahu": 160,
    "malam": 106,
    "hujan": 65,
    "pas": 122,
    "sore": 156,
    "panas": 120,
    "seperti": 151,
    "mendung": 111,
    "deskripsi": 41,
    "melatarbelakangi": 109,
    "info": 66,
    "watugong": 180,
    "punden": 129,
    "kalisongo": 79,
    "candi": 28,
    "badut": 9,
    "atau": 7,
    "puskesmas": 133,
    "klinik": 94,
    "rumah": 135,
    "sakit": 139,
    "apakah": 5,
    "terdekat": 169,
    "puskemas": 132,
    "mengalami": 112,
    "gejala": 58,
    "demam": 39,
    "harus": 63,
    "periksa": 127,
    "kena": 86,
    "pusing": 131,
    "parah": 121,
    "berobat": 18,
    "flu": 57,
    "batuk": 11,
    "gigi": 59,
    "mengobati": 113,
    "tenggorokan": 164,
    "sedang": 144,
    "kemana": 85,
    "sebaiknya": 142,
    "umum": 174,
    "bri": 22,
    "medika": 108,
    "daqu": 36,
    "sehat": 146,
    "jam": 73,
    "buka": 25,
    "operasional": 118,
    "islam": 71,
    "unisma": 175
  },
  "intent": {
    "greet": 1,
    "goodbye": 0,
    "tanya_general_klk": 7,
    "tanya_sejarah_klk": 25,
    "tanya_event_klk": 4,
    "tanya_situs_klk": 26,
    "tanya_layanan_kesehatan_klk": 16,
    "tanya_general_event": 5,
    "tanya_tujuan_event": 29,
    "tanya_sejarah_event": 23,
    "tanya_tanggal_event": 28,
    "tanya_lokasi_event": 17,
    "tanya_kegiatan_event": 13,
    "tanya_contact_event": 2,
    "tanya_general_kuliner": 8,
    "tanya_kuliner_lokasi_event": 14,
    "tanya_kuliner_lokasi_kampung": 15,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca": 20,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_event": 21,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_kampung": 22,
    "tanya_general_kampung": 6,
    "tanya_sejarah_kampung": 24,
    "tanya_contact_kampung": 3,
    "tanya_lokasi_situs": 19,
    "tanya_situs_lokasi_kampung": 27,
    "tanya_kategori_layanan_kesehatan": 11,
    "tanya_kategori_layanan_kesehatan_lokasi_kampung": 12,
    "tanya_jenis_gejala_layanan_kesehatan": 10,
    "tanya_lokasi_layanan_kesehatan": 18,
    "tanya_jam_operasional_layanan_kesehatan": 9
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}