{
  "text": {
    "hai": 67,
    "halo": 69,
    "hallo": 68,
    "hey": 71,
    "kaboo": 85,
    "sampai": 147,
    "jumpa": 84,
    "bye": 27,
    "tidak": 180,
    "ada": 1,
    "lagi": 105,
    "sudah": 165,
    "cukup": 36,
    "ok": 126,
    "terima": 177,
    "kasih": 91,
    "good": 66,
    "informasinya": 75,
    "sekian": 156,
    "apa": 4,
    "itu": 79,
    "program": 136,
    "klk": 101,
    "jelaskan": 83,
    "tentang": 172,
    "kampung": 88,
    "lingkar": 110,
    "kampus": 89,
    "pengertian": 132,
    "ceritakan": 33,
    "yang": 189,
    "dimaksud": 51,
    "dengan": 43,
    "sih": 160,
    "bagaimana": 11,
    "sejarah": 154,
    "adanya": 2,
    "dari": 40,
    "awal": 9,
    "mula": 124,
    "terbentuknya": 175,
    "latar": 106,
    "belakang": 14,
    "sebutkan": 150,
    "event": 60,
    "diadakan": 48,
    "di": 47,
    "sekitar": 157,
    "tahunan": 168,
    "diselenggarakan": 55,
    "deretan": 44,
    "universitas": 184,
    "brawijaya": 22,
    "agenda": 3,
    "festival": 62,
    "sajadi": 145,
    "situs": 162,
    "saja": 144,
    "cagar": 28,
    "budaya": 24,
    "peninggalan": 133,
    "purbakala": 138,
    "layanan": 108,
    "kesehatan": 97,
    "fasilitas": 61,
    "budoyo": 25,
    "bazar": 13,
    "kuliner": 103,
    "keramik": 96,
    "dinoyo": 54,
    "kali": 86,
    "brantas": 21,
    "cempluk": 31,
    "bisa": 20,
    "tujuan": 181,
    "penyelenggaraan": 134,
    "asal": 7,
    "usul": 187,
    "latarbelakang": 107,
    "kapan": 90,
    "berikan": 18,
    "tanggal": 169,
    "berapa": 16,
    "lokasi": 111,
    "dimana": 52,
    "lokasievent": 112,
    "acara": 0,
    "kegiatan": 92,
    "dapat": 38,
    "diikuti": 49,
    "media": 116,
    "sosial": 164,
    "saya": 148,
    "mendapatkan": 118,
    "info": 73,
    "cara": 30,
    "informasi": 74,
    "update": 186,
    "terbaru": 174,
    "es": 59,
    "dawet": 41,
    "nasi": 125,
    "pecel": 131,
    "cenil": 32,
    "jamu": 82,
    "beras": 17,
    "kencur": 94,
    "kunir": 104,
    "madu": 113,
    "deskripsikan": 46,
    "klepon": 99,
    "sego": 152,
    "empok": 58,
    "makanan": 114,
    "minuman": 123,
    "ditemukan": 57,
    "tersedia": 179,
    "beragam": 15,
    "ketawanggede": 98,
    "dijual": 50,
    "jajanan": 80,
    "ditemui": 56,
    "rekomendasi": 141,
    "untuk": 185,
    "cuaca": 35,
    "sekarang": 155,
    "cocok": 34,
    "saat": 143,
    "dingin": 53,
    "ini": 77,
    "mendung": 119,
    "terbaik": 173,
    "siang": 159,
    "ingin": 76,
    "tahu": 167,
    "malam": 115,
    "hujan": 72,
    "pas": 130,
    "sore": 163,
    "panas": 128,
    "seperti": 158,
    "sumbersari": 166,
    "deskripsi": 45,
    "candi": 29,
    "badut": 10,
    "tempat": 170,
    "punden": 137,
    "kalisongo": 87,
    "watugong": 188,
    "atau": 8,
    "klinik": 100,
    "rumah": 142,
    "sakit": 146,
    "daftar": 37,
    "lengkap": 109,
    "puskesmas": 140,
    "area": 6,
    "terdekat": 176,
    "sini": 161,
    "apakah": 5,
    "mengalami": 120,
    "gejala": 64,
    "demam": 42,
    "harus": 70,
    "periksa": 135,
    "pusing": 139,
    "parah": 129,
    "berobat": 19,
    "flu": 63,
    "batuk": 12,
    "kepala": 95,
    "gigi": 65,
    "mengobati": 122,
    "tenggorokan": 171,
    "sedang": 151,
    "kemana": 93,
    "sebaiknya": 149,
    "daqu": 39,
    "sehat": 153,
    "islam": 78,
    "unisma": 183,
    "jam": 81,
    "buka": 26,
    "umum": 182,
    "bri": 23,
    "medika": 117,
    "operasional": 127,
    "kontak": 102,
    "menghubungi": 121,
    "terkait": 178
  },
  "intent": {
    "greet": 1,
    "goodbye": 0,
    "tanya_general_klk": 8,
    "tanya_sejarah_klk": 27,
    "tanya_event_klk": 5,
    "tanya_situs_klk": 28,
    "tanya_layanan_kesehatan_klk": 18,
    "tanya_general_event": 6,
    "tanya_tujuan_event": 31,
    "tanya_sejarah_event": 25,
    "tanya_tanggal_event": 30,
    "tanya_lokasi_event": 19,
    "tanya_kegiatan_event": 15,
    "tanya_contact_event": 2,
    "tanya_general_kuliner": 9,
    "tanya_kuliner_lokasi_event": 16,
    "tanya_kuliner_lokasi_kampung": 17,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca": 22,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_event": 23,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_kampung": 24,
    "tanya_general_kampung": 7,
    "tanya_sejarah_kampung": 26,
    "tanya_contact_kampung": 3,
    "tanya_lokasi_situs": 21,
    "tanya_situs_lokasi_kampung": 29,
    "tanya_kategori_layanan_kesehatan": 13,
    "tanya_kategori_layanan_kesehatan_lokasi_kampung": 14,
    "tanya_jenis_gejala_layanan_kesehatan": 11,
    "tanya_jenis_gejala_layanan_kesehatan_lokasi_kampung": 12,
    "tanya_lokasi_layanan_kesehatan": 20,
    "tanya_jam_operasional_layanan_kesehatan": 10,
    "tanya_contact_layanan_kesehatan": 4
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}