{
  "text": {
    "halo": 66,
    "hallo": 65,
    "hey": 68,
    "hai": 64,
    "kaboo": 81,
    "sampai": 148,
    "jumpa": 80,
    "bye": 25,
    "tidak": 177,
    "ada": 1,
    "lagi": 105,
    "cukup": 34,
    "ok": 127,
    "terima": 175,
    "kasih": 89,
    "ketemu": 99,
    "good": 63,
    "informasinya": 72,
    "sekian": 157,
    "apa": 4,
    "itu": 76,
    "program": 139,
    "kampung": 85,
    "lingkar": 109,
    "kampus": 86,
    "klk": 102,
    "jelaskan": 79,
    "tentang": 170,
    "ceritakan": 31,
    "yang": 186,
    "dimaksud": 49,
    "dengan": 40,
    "sih": 162,
    "sejarah": 155,
    "dari": 37,
    "latar": 106,
    "belakang": 12,
    "terbentuknya": 173,
    "sebutkan": 151,
    "event": 56,
    "diadakan": 46,
    "di": 45,
    "sekitar": 158,
    "diselenggarakan": 53,
    "deretan": 41,
    "universitas": 181,
    "brawijaya": 20,
    "saja": 146,
    "situs": 163,
    "cagar": 26,
    "budaya": 22,
    "peninggalan": 135,
    "purbakala": 141,
    "fasilitas": 57,
    "kesehatan": 97,
    "layanan": 108,
    "festival": 58,
    "budoyo": 23,
    "keramik": 96,
    "dinoyo": 52,
    "cempluk": 29,
    "bazar": 11,
    "kuliner": 103,
    "bisa": 18,
    "kali": 82,
    "brantas": 19,
    "pengertian": 134,
    "adanya": 2,
    "asal": 6,
    "usul": 184,
    "bagaimana": 9,
    "latarbelakang": 107,
    "tujuan": 178,
    "penyelenggaraan": 136,
    "kapan": 88,
    "berikan": 16,
    "tanggal": 168,
    "berapa": 14,
    "lokasi": 110,
    "dimana": 50,
    "tempat": 169,
    "kegiatan": 91,
    "acara": 0,
    "dapat": 35,
    "diikuti": 47,
    "makanan": 113,
    "minuman": 125,
    "tersedia": 176,
    "dijual": 48,
    "cocok": 32,
    "saat": 145,
    "panas": 130,
    "seperti": 159,
    "sekarang": 156,
    "dingin": 51,
    "rekomendasi": 143,
    "hujan": 69,
    "malam": 114,
    "saya": 149,
    "ingin": 73,
    "tahu": 167,
    "siang": 161,
    "mendung": 122,
    "untuk": 182,
    "cuaca": 33,
    "ini": 74,
    "cara": 28,
    "mendapatkan": 121,
    "informasi": 71,
    "seputar": 160,
    "media": 117,
    "sosial": 165,
    "info": 70,
    "update": 183,
    "terbaru": 172,
    "ketawanggede": 98,
    "sumbersari": 166,
    "deskripsi": 43,
    "melatarbelakangi": 119,
    "masyarakat": 116,
    "masasyarakat": 115,
    "mengurus": 124,
    "administrasi": 3,
    "rumah": 144,
    "sakit": 147,
    "puskesmas": 142,
    "klinik": 101,
    "apakah": 5,
    "terdekat": 174,
    "watugong": 185,
    "atau": 7,
    "kebudayaan": 90,
    "beragam": 13,
    "kantor": 87,
    "kelurahan": 92,
    "desa": 42,
    "es": 55,
    "dawet": 38,
    "nasi": 126,
    "pecel": 133,
    "cenil": 30,
    "jamu": 78,
    "beras": 15,
    "kencur": 94,
    "kunir": 104,
    "madu": 112,
    "deskripsikan": 44,
    "sego": 153,
    "empok": 54,
    "gerah": 61,
    "ketika": 100,
    "pagi": 129,
    "terbaik": 171,
    "pas": 132,
    "sore": 164,
    "punden": 140,
    "kalisongo": 83,
    "candi": 27,
    "badut": 8,
    "mengalami": 123,
    "gejala": 60,
    "demam": 39,
    "harus": 67,
    "periksa": 137,
    "flu": 59,
    "batuk": 10,
    "parah": 131,
    "berobat": 17,
    "kepala": 95,
    "gigi": 62,
    "menangani": 120,
    "perut": 138,
    "sedang": 152,
    "kemana": 93,
    "sebaiknya": 150,
    "maag": 111,
    "kambuh": 84,
    "umum": 179,
    "bri": 21,
    "medika": 118,
    "daqu": 36,
    "sehat": 154,
    "islam": 75,
    "unisma": 180,
    "jam": 77,
    "buka": 24,
    "operasional": 128
  },
  "intent": {
    "greet": 1,
    "goodbye": 0,
    "tanya_general_klk": 8,
    "tanya_sejarah_klk": 30,
    "tanya_event_klk": 4,
    "tanya_situs_klk": 31,
    "tanya_layanan_kesehatan_klk": 18,
    "tanya_general_event": 6,
    "tanya_sejarah_event": 28,
    "tanya_tujuan_event": 34,
    "tanya_tanggal_event": 33,
    "tanya_lokasi_event": 21,
    "tanya_kegiatan_event": 15,
    "tanya_kuliner_lokasi_event": 16,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_event": 26,
    "tanya_contact_event": 2,
    "tanya_general_kampung": 7,
    "tanya_sejarah_kampung": 29,
    "tanya_layanan_masyarakat_kampung": 20,
    "tanya_layanan_kesehatan_lokasi_kampung": 19,
    "tanya_kategori_layanan_kesehatan_lokasi_kampung": 14,
    "tanya_situs_lokasi_kampung": 32,
    "tanya_event_lokasi_kampung": 5,
    "tanya_kuliner_lokasi_kampung": 17,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_kampung": 27,
    "tanya_lokasi_kelurahan_kampung": 22,
    "tanya_contact_kampung": 3,
    "tanya_general_kuliner": 9,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca": 25,
    "tanya_general_situs": 10,
    "tanya_lokasi_situs": 24,
    "tanya_kategori_layanan_kesehatan": 13,
    "tanya_jenis_gejala_layanan_kesehatan": 12,
    "tanya_lokasi_layanan_kesehatan": 23,
    "tanya_jam_operasional_layanan_kesehatan": 11
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}