{
  "text": {
    " ": 0,
    "h": 788,
    "a": 249,
    "i": 814,
    " h": 88,
    "ha": 790,
    "ai": 292,
    "i ": 815,
    " ha": 89,
    "hai": 791,
    "ai ": 293,
    " hai": 90,
    "hai ": 792,
    "l": 1029,
    "o": 1229,
    "al": 313,
    "lo": 1068,
    "o ": 1230,
    "hal": 793,
    "alo": 324,
    "lo ": 1069,
    " hal": 91,
    "halo": 795,
    "alo ": 325,
    "ll": 1065,
    "all": 322,
    "llo": 1066,
    "hall": 794,
    "allo": 323,
    "llo ": 1067,
    "hi": 806,
    " hi": 95,
    "hi ": 807,
    " hi ": 96,
    "e": 576,
    "y": 1704,
    "he": 803,
    "ey": 716,
    "y ": 1705,
    " he": 93,
    "hey": 804,
    "ey ": 717,
    " hey": 94,
    "hey ": 805,
    "k": 942,
    "b": 427,
    " k": 115,
    "ka": 944,
    "ab": 258,
    "bo": 458,
    "oo": 1257,
    " ka": 116,
    "kab": 946,
    "abo": 259,
    "boo": 459,
    "oo ": 1258,
    " kab": 117,
    "kabo": 947,
    "aboo": 260,
    "boo ": 460,
    "s": 1423,
    "m": 1077,
    "p": 1278,
    " s": 189,
    "sa": 1428,
    "am": 326,
    "mp": 1122,
    "pa": 1280,
    " sa": 190,
    "sam": 1438,
    "amp": 333,
    "mpa": 1123,
    "pai": 1284,
    " sam": 194,
    "samp": 1439,
    "ampa": 334,
    "mpai": 1125,
    "pai ": 1285,
    "j": 919,
    "u": 1589,
    " j": 108,
    "ju": 936,
    "um": 1629,
    "a ": 250,
    " ju": 113,
    "jum": 940,
    "ump": 1636,
    "pa ": 1281,
    " jum": 114,
    "jump": 941,
    "umpa": 1637,
    "mpa ": 1124,
    "t": 1523,
    "d": 506,
    " t": 214,
    "ti": 1558,
    "id": 827,
    "da": 508,
    "ak": 302,
    "k ": 943,
    " ti": 222,
    "tid": 1562,
    "ida": 828,
    "dak": 512,
    "ak ": 303,
    " tid": 223,
    "tida": 1563,
    "idak": 829,
    "dak ": 513,
    " a": 1,
    "ad": 265,
    " ad": 4,
    "ada": 266,
    "da ": 509,
    " ada": 5,
    "ada ": 267,
    "g": 729,
    " l": 140,
    "la": 1031,
    "ag": 275,
    "gi": 761,
    " la": 141,
    "lag": 1033,
    "agi": 283,
    "gi ": 762,
    " lag": 142,
    "lagi": 1034,
    "agi ": 284,
    "su": 1512,
    "ud": 1598,
    "ah": 285,
    "h ": 789,
    " su": 211,
    "sud": 1513,
    "uda": 1600,
    "dah": 510,
    "ah ": 286,
    " sud": 212,
    "suda": 1515,
    "udah": 1601,
    "dah ": 511,
    "c": 478,
    " c": 36,
    "cu": 499,
    "uk": 1615,
    "ku": 1020,
    "up": 1653,
    "p ": 1279,
    " cu": 47,
    "cuk": 502,
    "uku": 1621,
    "kup": 1025,
    "up ": 1654,
    " cuk": 49,
    "cuku": 503,
    "ukup": 1622,
    "kup ": 1026,
    "r": 1342,
    "te": 1545,
    "er": 666,
    "ri": 1385,
    "im": 858,
    "ma": 1079,
    " te": 218,
    "ter": 1553,
    "eri": 680,
    "rim": 1390,
    "ima": 859,
    "ma ": 1080,
    " ter": 221,
    "teri": 1556,
    "erim": 682,
    "rima": 1391,
    "ima ": 860,
    "as": 379,
    "si": 1466,
    "ih": 833,
    "kas": 966,
    "asi": 384,
    "sih": 1471,
    "ih ": 834,
    " kas": 122,
    "kasi": 967,
    "asih": 386,
    "sih ": 1472,
    " o": 164,
    "ok": 1242,
    " ok": 165,
    "ok ": 1243,
    " ok ": 166,
    "ke": 970,
    "et": 704,
    "em": 621,
    "mu": 1134,
    "u ": 1590,
    " ke": 123,
    "ket": 989,
    "ete": 709,
    "tem": 1547,
    "emu": 630,
    "mu ": 1135,
    " ket": 132,
    "kete": 991,
    "etem": 710,
    "temu": 1549,
    "emu ": 631,
    " g": 81,
    "go": 772,
    "od": 1237,
    "d ": 507,
    " go": 86,
    "goo": 778,
    "ood": 1259,
    "od ": 1238,
    " goo": 87,
    "good": 779,
    "ood ": 1260,
    " b": 17,
    "by": 475,
    "ye": 1715,
    "e ": 577,
    " by": 34,
    "bye": 476,
    "ye ": 1716,
    " bye": 35,
    "bye ": 477,
    "n": 1140,
    "f": 718,
    " i": 99,
    "in": 863,
    "nf": 1167,
    "fo": 725,
    "or": 1264,
    "rm": 1396,
    "ny": 1224,
    "ya": 1706,
    " in": 100,
    "inf": 867,
    "nfo": 1168,
    "for": 727,
    "orm": 1268,
    "rma": 1397,
    "mas": 1097,
    "sin": 1477,
    "iny": 882,
    "nya": 1225,
    "ya ": 1707,
    " inf": 101,
    "info": 868,
    "nfor": 1170,
    "form": 728,
    "orma": 1269,
    "rmas": 1398,
    "masi": 1100,
    "asin": 388,
    "siny": 1479,
    "inya": 883,
    "nya ": 1226,
    "se": 1446,
    "ek": 603,
    "ki": 993,
    "ia": 816,
    "an": 338,
    "n ": 1141,
    " se": 196,
    "sek": 1458,
    "eki": 607,
    "kia": 994,
    "ian": 822,
    "an ": 339,
    " sek": 202,
    "seki": 1460,
    "ekia": 608,
    "kian": 995,
    "ian ": 823,
    "ap": 355,
    " ap": 9,
    "apa": 356,
    " apa": 10,
    "apa ": 357,
    "it": 905,
    "tu": 1577,
    " it": 106,
    "itu": 911,
    "tu ": 1578,
    " itu": 107,
    "itu ": 912,
    " p": 169,
    "pr": 1320,
    "ro": 1399,
    "og": 1239,
    "gr": 782,
    "ra": 1344,
    "m ": 1078,
    " pr": 178,
    "pro": 1321,
    "rog": 1402,
    "ogr": 1240,
    "gra": 783,
    "ram": 1355,
    "am ": 327,
    " pro": 179,
    "prog": 1322,
    "rogr": 1403,
    "ogra": 1241,
    "gram": 784,
    "ram ": 1356,
    "pu": 1327,
    "un": 1640,
    "ng": 1171,
    "g ": 730,
    "kam": 953,
    "mpu": 1131,
    "pun": 1328,
    "ung": 1645,
    "ng ": 1172,
    " kam": 119,
    "kamp": 955,
    "ampu": 335,
    "mpun": 1132,
    "pung": 1330,
    "ung ": 1646,
    "li": 1053,
    "gk": 769,
    "ar": 364,
    "r ": 1343,
    " li": 145,
    "lin": 1055,
    "ing": 869,
    "ngk": 1185,
    "gka": 770,
    "kar": 963,
    "ar ": 365,
    " lin": 146,
    "ling": 1057,
    "ingk": 873,
    "ngka": 1186,
    "gkar": 771,
    "kar ": 964,
    "us": 1665,
    "s ": 1424,
    "pus": 1333,
    "us ": 1666,
    "mpus": 1133,
    "pus ": 1334,
    "kl": 999,
    "lk": 1063,
    " kl": 133,
    "klk": 1004,
    "lk ": 1064,
    " klk": 136,
    "klk ": 1005,
    "pe": 1303,
    "en": 632,
    "ge": 744,
    "rt": 1413,
    " pe": 175,
    "pen": 1304,
    "eng": 641,
    "nge": 1176,
    "ger": 751,
    "ert": 690,
    "rti": 1414,
    "tia": 1560,
    " pen": 176,
    "peng": 1305,
    "enge": 643,
    "nger": 1177,
    "gert": 752,
    "erti": 691,
    "rtia": 1416,
    "tian": 1561,
    "ce": 487,
    "ta": 1528,
    " ce": 41,
    "cer": 492,
    "rit": 1394,
    "ita": 907,
    "tak": 1531,
    "aka": 304,
    "kan": 956,
    " cer": 44,
    "ceri": 493,
    "erit": 683,
    "rita": 1395,
    "itak": 908,
    "taka": 1532,
    "akan": 307,
    "kan ": 957,
    "nt": 1210,
    "ten": 1550,
    "ent": 650,
    "nta": 1214,
    "tan": 1533,
    "ang": 346,
    " ten": 220,
    "tent": 1552,
    "enta": 653,
    "ntan": 1215,
    "tang": 1535,
    "ang ": 347,
    " y": 239,
    " ya": 240,
    "yan": 1710,
    " yan": 241,
    "yang": 1712,
    " d": 50,
    "di": 546,
    "ks": 1015,
    " di": 61,
    "dim": 557,
    "mak": 1087,
    "aks": 311,
    "ksu": 1018,
    "ud ": 1599,
    " dim": 66,
    "dima": 558,
    "imak": 861,
    "maks": 1089,
    "aksu": 312,
    "ksud": 1019,
    "sud ": 1514,
    "de": 532,
    "ga": 731,
    " de": 56,
    "den": 538,
    "nga": 1173,
    "gan": 739,
    " den": 58,
    "deng": 540,
    "enga": 642,
    "ngan": 1175,
    "gan ": 740,
    " si": 204,
    " sih": 206,
    "ba": 428,
    "na": 1142,
    " ba": 18,
    "bag": 431,
    "aga": 277,
    "gai": 732,
    "aim": 297,
    "man": 1094,
    "ana": 340,
    "na ": 1143,
    " bag": 20,
    "baga": 432,
    "agai": 278,
    "gaim": 733,
    "aima": 298,
    "iman": 862,
    "mana": 1096,
    "ana ": 341,
    "ej": 599,
    "ja": 920,
    "sej": 1456,
    "eja": 600,
    "jar": 929,
    "ara": 366,
    "rah": 1350,
    " sej": 201,
    "seja": 1457,
    "ejar": 602,
    "jara": 930,
    "arah": 369,
    "rah ": 1351,
    "dan": 515,
    "any": 353,
    "adan": 269,
    "dany": 517,
    "anya": 354,
    " da": 51,
    "dar": 522,
    "ari": 374,
    "ri ": 1386,
    " dar": 54,
    "dari": 523,
    "ari ": 375,
    "w": 1690,
    "aw": 411,
    "wa": 1691,
    "l ": 1030,
    " aw": 15,
    "awa": 412,
    "wal": 1692,
    "al ": 314,
    " awa": 16,
    "awal": 413,
    "wal ": 1693,
    " m": 149,
    "ul": 1623,
    " mu": 162,
    "mul": 1136,
    "ula": 1625,
    "la ": 1032,
    " mul": 163,
    "mula": 1137,
    "ula ": 1626,
    "rb": 1368,
    "be": 445,
    "kn": 1006,
    "erb": 673,
    "rbe": 1373,
    "ben": 448,
    "ntu": 1219,
    "tuk": 1583,
    "ukn": 1619,
    "kny": 1007,
    "terb": 1554,
    "erbe": 675,
    "rben": 1375,
    "bent": 449,
    "entu": 654,
    "ntuk": 1220,
    "tukn": 1585,
    "ukny": 1620,
    "knya": 1008,
    "at": 394,
    "lat": 1044,
    "ata": 396,
    "tar": 1536,
    " lat": 143,
    "lata": 1045,
    "atar": 398,
    "tar ": 1537,
    "el": 612,
    " be": 23,
    "bel": 446,
    "ela": 613,
    "lak": 1035,
    " bel": 24,
    "bela": 447,
    "elak": 614,
    "laka": 1036,
    "kang": 959,
    "v": 1681,
    "-": 242,
    " e": 69,
    "ev": 713,
    "ve": 1685,
    "t-": 1525,
    "-e": 243,
    "t ": 1524,
    " ev": 74,
    "eve": 714,
    "ven": 1686,
    "nt-": 1212,
    "t-e": 1526,
    "-ev": 244,
    "nt ": 1211,
    " eve": 75,
    "even": 715,
    "vent": 1687,
    "ent-": 652,
    "nt-e": 1213,
    "t-ev": 1527,
    "-eve": 245,
    "ent ": 651,
    "di ": 547,
    " di ": 62,
    "is": 892,
    "le": 1048,
    "gg": 753,
    "dis": 562,
    "ise": 895,
    "sel": 1461,
    "ele": 617,
    "len": 1049,
    "ngg": 1178,
    "gga": 754,
    "gar": 741,
    "rak": 1353,
    " dis": 68,
    "dise": 563,
    "isel": 896,
    "sele": 1462,
    "elen": 618,
    "leng": 1050,
    "engg": 644,
    "ngga": 1179,
    "ggar": 756,
    "gara": 743,
    "arak": 370,
    "raka": 1354,
    "re": 1379,
    "der": 541,
    "ere": 678,
    "ret": 1383,
    "eta": 706,
    " der": 59,
    "dere": 542,
    "eret": 679,
    "reta": 1384,
    "etan": 707,
    "tan ": 1534,
    "kit": 996,
    "ekit": 609,
    "kita": 998,
    "itar": 909,
    " u": 226,
    "ni": 1192,
    "iv": 914,
    "rs": 1406,
    " un": 229,
    "uni": 1647,
    "niv": 1205,
    "ive": 917,
    "ver": 1688,
    "ers": 686,
    "rsi": 1411,
    "sit": 1482,
    "tas": 1539,
    "as ": 380,
    " uni": 230,
    "univ": 1650,
    "nive": 1206,
    "iver": 918,
    "vers": 1689,
    "ersi": 689,
    "rsit": 1412,
    "sita": 1483,
    "itas": 910,
    "tas ": 1540,
    "br": 461,
    "wi": 1701,
    "ij": 838,
    "ay": 419,
    " br": 28,
    "bra": 462,
    "raw": 1366,
    "awi": 417,
    "wij": 1702,
    "ija": 839,
    "jay": 931,
    "aya": 420,
    " bra": 29,
    "braw": 464,
    "rawi": 1367,
    "awij": 418,
    "wija": 1703,
    "ijay": 840,
    "jaya": 932,
    "aya ": 421,
    "nd": 1153,
    " ag": 7,
    "age": 281,
    "gen": 749,
    "end": 638,
    "nda": 1154,
    " age": 8,
    "agen": 282,
    "gend": 750,
    "enda": 639,
    "nda ": 1155,
    " f": 76,
    "fe": 722,
    "es": 692,
    "st": 1507,
    "va": 1682,
    " fe": 79,
    "fes": 723,
    "est": 702,
    "sti": 1508,
    "tiv": 1566,
    "iva": 915,
    "val": 1683,
    " fes": 80,
    "fest": 724,
    "esti": 703,
    "stiv": 1509,
    "tiva": 1567,
    "ival": 916,
    "val ": 1684,
    "hu": 808,
    " ta": 215,
    "tah": 1529,
    "ahu": 289,
    "hun": 812,
    "una": 1641,
    "nan": 1146,
    " tah": 216,
    "tahu": 1530,
    "ahun": 291,
    "huna": 813,
    "unan": 1642,
    "nan ": 1147,
    "aj": 299,
    "saj": 1432,
    "aja": 300,
    "ja ": 921,
    " saj": 192,
    "saja": 1433,
    "aja ": 301,
    "tus": 1586,
    " sit": 207,
    "situ": 1484,
    "itus": 913,
    "tus ": 1587,
    "ca": 479,
    " ca": 37,
    "cag": 481,
    " cag": 38,
    "caga": 482,
    "agar": 280,
    "gar ": 742,
    "bu": 467,
    " bu": 31,
    "bud": 468,
    "day": 530,
    " bud": 32,
    "buda": 469,
    "uday": 1602,
    "daya": 531,
    "eni": 647,
    "nin": 1198,
    "gal": 734,
    "ala": 315,
    "lan": 1040,
    "peni": 1306,
    "enin": 649,
    "ning": 1199,
    "ingg": 871,
    "ggal": 755,
    "gala": 736,
    "alan": 318,
    "lan ": 1041,
    "ur": 1657,
    " pu": 180,
    "pur": 1331,
    "urb": 1661,
    "rba": 1369,
    "bak": 435,
    "kal": 950,
    " pur": 182,
    "purb": 1332,
    "urba": 1662,
    "rbak": 1371,
    "baka": 436,
    "akal": 306,
    "kala": 951,
    "ala ": 316,
    "s-": 1425,
    "-s": 246,
    "us-": 1667,
    "s-s": 1426,
    "-si": 247,
    "tus-": 1588,
    "us-s": 1668,
    "s-si": 1427,
    "-sit": 248,
    "lay": 1046,
    " lay": 144,
    "laya": 1047,
    "ayan": 423,
    "yana": 1711,
    "anan": 342,
    "eh": 596,
    "kes": 986,
    "ese": 696,
    "seh": 1454,
    "eha": 597,
    "hat": 800,
    " kes": 131,
    "kese": 987,
    "eseh": 697,
    "seha": 1455,
    "ehat": 598,
    "hata": 802,
    "atan": 397,
    "fa": 719,
    "il": 854,
    " fa": 77,
    "fas": 720,
    "sil": 1475,
    "ili": 856,
    "lit": 1061,
    " fas": 78,
    "fasi": 721,
    "asil": 387,
    "sili": 1476,
    "ilit": 857,
    "lita": 1062,
    "je": 933,
    "sk": 1485,
    " je": 111,
    "jel": 934,
    "las": 1042,
    "ask": 390,
    "ska": 1486,
    " jel": 112,
    "jela": 935,
    "elas": 615,
    "lask": 1043,
    "aska": 391,
    "skan": 1487,
    "do": 567,
    "oy": 1275,
    "yo": 1719,
    "udo": 1603,
    "doy": 568,
    "oyo": 1276,
    "yo ": 1720,
    "budo": 470,
    "udoy": 1604,
    "doyo": 569,
    "oyo ": 1277,
    "z": 1721,
    "az": 424,
    "za": 1722,
    "baz": 443,
    "aza": 425,
    "zar": 1723,
    " baz": 22,
    "baza": 444,
    "azar": 426,
    "zar ": 1724,
    "ne": 1164,
    " ku": 137,
    "kul": 1021,
    "uli": 1627,
    "ine": 865,
    "ner": 1165,
    "er ": 667,
    " kul": 138,
    "kuli": 1022,
    "ulin": 1628,
    "line": 1056,
    "iner": 866,
    "ner ": 1166,
    "ali": 319,
    "li ": 1054,
    " kal": 118,
    "kali": 952,
    "ali ": 320,
    "ran": 1358,
    "ant": 350,
    "bran": 463,
    "rant": 1360,
    "anta": 351,
    "ntas": 1216,
    "mi": 1115,
    "ik": 843,
    "ker": 984,
    "era": 668,
    "ami": 330,
    "mik": 1117,
    "ik ": 844,
    " ker": 130,
    "kera": 985,
    "eram": 670,
    "rami": 1357,
    "amik": 332,
    "mik ": 1118,
    "no": 1207,
    "din": 559,
    "ino": 878,
    "noy": 1208,
    " din": 67,
    "dino": 561,
    "inoy": 879,
    "noyo": 1209,
    "pl": 1312,
    "lu": 1072,
    "cem": 488,
    "emp": 626,
    "mpl": 1127,
    "plu": 1313,
    "luk": 1073,
    "uk ": 1616,
    " cem": 42,
    "cemp": 489,
    "empl": 628,
    "mplu": 1128,
    "pluk": 1314,
    "luk ": 1074,
    "bi": 455,
    " bi": 26,
    "bis": 456,
    "isa": 893,
    "sa ": 1429,
    " bis": 27,
    "bisa": 457,
    "isa ": 894,
    " as": 11,
    "asa": 381,
    "sal": 1436,
    " asa": 12,
    "asal": 382,
    "sal ": 1437,
    " us": 234,
    "usu": 1673,
    "sul": 1516,
    "ul ": 1624,
    " usu": 235,
    "usul": 1674,
    "sul ": 1517,
    "arb": 372,
    "tarb": 1538,
    "arbe": 373,
    "rbel": 1374,
    "uj": 1610,
    "ua": 1591,
    " tu": 224,
    "tuj": 1581,
    "uju": 1613,
    "jua": 937,
    "uan": 1596,
    " tuj": 225,
    "tuju": 1582,
    "ujua": 1614,
    "juan": 939,
    "uan ": 1597,
    "aa": 251,
    "eny": 655,
    "nye": 1227,
    "yel": 1717,
    "raa": 1346,
    "aan": 254,
    "peny": 1307,
    "enye": 656,
    "nyel": 1228,
    "yele": 1718,
    "araa": 368,
    "raan": 1347,
    "aan ": 255,
    "kap": 961,
    "pan": 1290,
    " kap": 121,
    "kapa": 962,
    "apan": 359,
    "pan ": 1291,
    "ber": 450,
    "rik": 1387,
    "ika": 845,
    " ber": 25,
    "beri": 452,
    "erik": 681,
    "rika": 1388,
    "ikan": 847,
    " tan": 217,
    "angg": 348,
    "gal ": 735,
    "rap": 1361,
    "bera": 451,
    "erap": 671,
    "rapa": 1362,
    " lo": 147,
    "lok": 1070,
    "oka": 1244,
    "si ": 1467,
    " lok": 148,
    "loka": 1071,
    "okas": 1246,
    "asi ": 385,
    "dia": 548,
    "iad": 818,
    " dia": 63,
    "diad": 550,
    "iada": 819,
    "adak": 268,
    "daka": 514,
    "pat": 1297,
    "at ": 395,
    " tem": 219,
    "temp": 1548,
    "empa": 627,
    "mpat": 1126,
    "pat ": 1298,
    "eg": 591,
    "keg": 973,
    "egi": 592,
    "gia": 763,
    "iat": 825,
    " keg": 125,
    "kegi": 974,
    "egia": 593,
    "giat": 764,
    "iata": 826,
    "ac": 261,
    " ac": 2,
    "aca": 262,
    "car": 485,
    "ra ": 1345,
    " aca": 3,
    "acar": 264,
    "cara": 486,
    "ara ": 367,
    "dap": 518,
    " dap": 52,
    "dapa": 519,
    "apat": 360,
    "ii": 835,
    "ut": 1675,
    "dii": 551,
    "iik": 836,
    "iku": 852,
    "kut": 1027,
    "uti": 1679,
    "ti ": 1559,
    " dii": 64,
    "diik": 552,
    "iiku": 837,
    "ikut": 853,
    "kuti": 1028,
    "uti ": 1680,
    " ma": 150,
    " mak": 153,
    "maka": 1088,
    "kana": 958,
    "nu": 1221,
    " mi": 160,
    "min": 1119,
    "inu": 880,
    "num": 1222,
    "uma": 1631,
    " min": 161,
    "minu": 1121,
    "inum": 881,
    "numa": 1223,
    "uman": 1633,
    "man ": 1095,
    "ed": 583,
    "rse": 1409,
    "sed": 1449,
    "edi": 588,
    "ia ": 817,
    "ters": 1557,
    "erse": 688,
    "rsed": 1410,
    "sedi": 1451,
    "edia": 589,
    "dia ": 549,
    "dij": 553,
    "iju": 841,
    "ual": 1594,
    " dij": 65,
    "diju": 554,
    "ijua": 842,
    "jual": 938,
    "ual ": 1595,
    "co": 494,
    "oc": 1234,
    " co": 45,
    "coc": 495,
    "oco": 1235,
    "cok": 497,
    " coc": 46,
    "coco": 496,
    "ocok": 1236,
    "cok ": 498,
    "saa": 1430,
    "aat": 256,
    " saa": 191,
    "saat": 1431,
    "aat ": 257,
    "ngi": 1182,
    "gin": 767,
    "in ": 864,
    "ding": 560,
    "ingi": 872,
    "ngin": 1184,
    "gin ": 768,
    " r": 184,
    "ko": 1009,
    "om": 1247,
    "me": 1107,
    " re": 185,
    "rek": 1381,
    "eko": 610,
    "kom": 1010,
    "ome": 1248,
    "men": 1112,
    "das": 524,
    " rek": 186,
    "reko": 1382,
    "ekom": 611,
    "kome": 1011,
    "omen": 1249,
    "mend": 1113,
    "ndas": 1157,
    "dasi": 525,
    " hu": 97,
    "huj": 810,
    "uja": 1611,
    "jan": 927,
    " huj": 98,
    "huja": 811,
    "ujan": 1612,
    "jan ": 928,
    "say": 1444,
    " say": 195,
    "saya": 1445,
    " ing": 102,
    "hu ": 809,
    "ahu ": 290,
    "sia": 1468,
    " sia": 205,
    "sian": 1470,
    "iang": 824,
    "du": 570,
    " me": 156,
    "ndu": 1162,
    "dun": 572,
    " men": 159,
    "endu": 640,
    "ndun": 1163,
    "dung": 573,
    "unt": 1651,
    " unt": 231,
    "untu": 1652,
    "tuk ": 1584,
    "cua": 500,
    "uac": 1592,
    "ca ": 480,
    " cua": 48,
    "cuac": 501,
    "uaca": 1593,
    "aca ": 263,
    "ini": 874,
    "ni ": 1193,
    " ini": 103,
    "ini ": 875,
    "eka": 604,
    "seka": 1459,
    "ekar": 605,
    "kara": 965,
    "aran": 371,
    "rang": 1359,
    " car": 40,
    "tk": 1568,
    "atk": 404,
    "tka": 1569,
    "ndap": 1156,
    "patk": 1299,
    "atka": 405,
    "tkan": 1570,
    "ep": 657,
    "sep": 1463,
    "epu": 664,
    "put": 1337,
    "uta": 1677,
    " sep": 203,
    "sepu": 1465,
    "eput": 665,
    "puta": 1338,
    "utar": 1678,
    "med": 1108,
    " med": 157,
    "medi": 1109,
    "so": 1500,
    "os": 1272,
    " so": 208,
    "sos": 1505,
    "osi": 1273,
    "ial": 820,
    " sos": 210,
    "sosi": 1506,
    "osia": 1274,
    "sial": 1469,
    "ial ": 821,
    "fo ": 726,
    "nfo ": 1169,
    "pd": 1300,
    " up": 232,
    "upd": 1655,
    "pda": 1301,
    "dat": 526,
    "ate": 400,
    "te ": 1546,
    " upd": 233,
    "upda": 1656,
    "pdat": 1302,
    "date": 527,
    "ate ": 401,
    "ru": 1417,
    "bar": 437,
    "aru": 376,
    "ru ": 1418,
    "erba": 674,
    "rbar": 1372,
    "baru": 438,
    "aru ": 377,
    "taw": 1543,
    "wan": 1694,
    "gge": 757,
    "ged": 745,
    "ede": 586,
    "de ": 533,
    "keta": 990,
    "etaw": 708,
    "tawa": 1544,
    "awan": 414,
    "wang": 1695,
    "ngge": 1180,
    "gged": 758,
    "gede": 746,
    "ede ": 587,
    "mb": 1102,
    "sum": 1518,
    "umb": 1634,
    "mbe": 1103,
    "rsa": 1407,
    "sar": 1440,
    " sum": 213,
    "sumb": 1519,
    "umbe": 1635,
    "mber": 1104,
    "bers": 454,
    "ersa": 687,
    "rsar": 1408,
    "sari": 1441,
    "kr": 1012,
    "ip": 887,
    "ps": 1323,
    "des": 543,
    "esk": 698,
    "skr": 1491,
    "kri": 1013,
    "rip": 1392,
    "ips": 888,
    "psi": 1324,
    " des": 60,
    "desk": 545,
    "eskr": 699,
    "skri": 1492,
    "krip": 1014,
    "rips": 1393,
    "ipsi": 889,
    "psi ": 1325,
    " w": 236,
    "ug": 1605,
    "on": 1250,
    " wa": 237,
    "wat": 1696,
    "atu": 406,
    "tug": 1579,
    "ugo": 1606,
    "gon": 776,
    "ong": 1254,
    " wat": 238,
    "watu": 1697,
    "atug": 407,
    "tugo": 1580,
    "ugon": 1607,
    "gong": 777,
    "ong ": 1255,
    "mel": 1110,
    " mel": 158,
    "mela": 1111,
    "elat": 616,
    "angi": 349,
    "ngi ": 1183,
    "sy": 1520,
    "asy": 392,
    "sya": 1521,
    "yar": 1713,
    "kat": 968,
    " mas": 155,
    "masy": 1101,
    "asya": 393,
    "syar": 1522,
    "yara": 1714,
    "akat": 308,
    "kat ": 969,
    "sas": 1442,
    "masa": 1099,
    "asas": 383,
    "sasy": 1443,
    "gu": 785,
    "ngu": 1190,
    "gur": 786,
    "uru": 1663,
    "rus": 1421,
    "meng": 1114,
    "engu": 646,
    "ngur": 1191,
    "guru": 787,
    "urus": 1664,
    "rus ": 1422,
    "dm": 564,
    "tr": 1574,
    "adm": 270,
    "dmi": 565,
    "nis": 1202,
    "ist": 903,
    "str": 1510,
    "tra": 1575,
    "ras": 1363,
    " adm": 6,
    "admi": 271,
    "dmin": 566,
    "mini": 1120,
    "inis": 877,
    "nist": 1204,
    "istr": 904,
    "stra": 1511,
    "tras": 1576,
    "rasi": 1365,
    "sm": 1496,
    "usk": 1671,
    "ske": 1488,
    "esm": 700,
    "sma": 1497,
    " pus": 183,
    "pusk": 1336,
    "uske": 1672,
    "skes": 1490,
    "kesm": 988,
    "esma": 701,
    "smas": 1499,
    "mas ": 1098,
    "kli": 1002,
    "nik": 1194,
    " kli": 135,
    "klin": 1003,
    "lini": 1058,
    "inik": 876,
    "nik ": 1195,
    " ru": 187,
    "rum": 1419,
    "mah": 1085,
    " rum": 188,
    "ruma": 1420,
    "umah": 1632,
    "mah ": 1086,
    "sak": 1434,
    "aki": 309,
    "it ": 906,
    " sak": 193,
    "saki": 1435,
    "akit": 310,
    "kit ": 997,
    "pak": 1286,
    "kah": 948,
    "apak": 358,
    "paka": 1287,
    "akah": 305,
    "kah ": 949,
    "rd": 1376,
    "erd": 676,
    "rde": 1377,
    "dek": 534,
    "terd": 1555,
    "erde": 677,
    "rdek": 1378,
    "deka": 535,
    "ekat": 606,
    "kem": 977,
    "ema": 622,
    "skem": 1489,
    "kema": 978,
    "emas": 625,
    "au": 409,
    " at": 13,
    "tau": 1541,
    "au ": 410,
    " ata": 14,
    "atau": 399,
    "tau ": 1542,
    "eb": 578,
    "keb": 971,
    "ebu": 581,
    "yaa": 1708,
    " keb": 124,
    "kebu": 972,
    "ebud": 582,
    "ayaa": 422,
    "yaan": 1709,
    "rag": 1348,
    "gam": 737,
    "erag": 669,
    "raga": 1349,
    "agam": 279,
    "gam ": 738,
    " pa": 170,
    "nas": 1148,
    " pan": 172,
    "pana": 1292,
    "anas": 343,
    "nas ": 1149,
    "epe": 660,
    "per": 1308,
    "sepe": 1464,
    "eper": 661,
    "pert": 1311,
    "rti ": 1415,
    "mal": 1090,
    "lam": 1037,
    " mal": 154,
    "mala": 1091,
    "alam": 317,
    "lam ": 1038,
    "to": 1571,
    "nto": 1217,
    "tor": 1572,
    "or ": 1265,
    " kan": 120,
    "kant": 960,
    "anto": 352,
    "ntor": 1218,
    "tor ": 1573,
    "kel": 975,
    "elu": 619,
    "lur": 1075,
    "ura": 1659,
    "aha": 287,
    "han": 796,
    " kel": 126,
    "kelu": 976,
    "elur": 620,
    "lura": 1076,
    "urah": 1660,
    "raha": 1352,
    "ahan": 288,
    "han ": 797,
    "esa": 694,
    "desa": 544,
    "esa ": 695,
    " es": 72,
    "es ": 693,
    " es ": 73,
    "we": 1698,
    "daw": 528,
    "awe": 415,
    "wet": 1699,
    "et ": 705,
    " daw": 55,
    "dawe": 529,
    "awet": 416,
    "wet ": 1700,
    "cen": 490,
    "nil": 1196,
    "il ": 855,
    " cen": 43,
    "ceni": 491,
    "enil": 648,
    "nil ": 1197,
    " ja": 109,
    "jam": 924,
    "amu": 336,
    " jam": 110,
    "jamu": 926,
    "amu ": 337,
    "ir": 890,
    "kun": 1023,
    "nir": 1200,
    "ir ": 891,
    " kun": 139,
    "kuni": 1024,
    "unir": 1648,
    "nir ": 1201,
    "mad": 1083,
    "adu": 272,
    "du ": 571,
    " mad": 152,
    "madu": 1084,
    "adu ": 273,
    "eras": 672,
    "ras ": 1364,
    "nc": 1150,
    "ken": 979,
    "enc": 636,
    "ncu": 1151,
    "cur": 504,
    "ur ": 1658,
    " ken": 128,
    "kenc": 981,
    "encu": 637,
    "ncur": 1152,
    "cur ": 505,
    "sik": 1473,
    "psik": 1326,
    "sika": 1474,
    "po": 1315,
    "kle": 1000,
    "lep": 1051,
    "epo": 662,
    "pon": 1318,
    "on ": 1251,
    " kle": 134,
    "klep": 1001,
    "lepo": 1052,
    "epon": 663,
    "pon ": 1319,
    "seg": 1452,
    "ego": 594,
    "go ": 773,
    " seg": 199,
    "sego": 1453,
    "ego ": 595,
    " em": 70,
    "mpo": 1129,
    "pok": 1316,
    " emp": 71,
    "empo": 629,
    "mpok": 1130,
    "pok ": 1317,
    "eti": 711,
    "tik": 1564,
    "ka ": 945,
    "keti": 992,
    "etik": 712,
    "tika": 1565,
    "ika ": 846,
    "pag": 1282,
    " pag": 171,
    "pagi": 1283,
    "bai": 433,
    "aik": 294,
    "rbai": 1370,
    "baik": 434,
    "aik ": 295,
    "pas": 1295,
    " pas": 174,
    "pas ": 1296,
    "sor": 1503,
    "ore": 1266,
    "re ": 1380,
    " sor": 209,
    "sore": 1504,
    "ore ": 1267,
    "und": 1643,
    "nde": 1158,
    "en ": 633,
    " pun": 181,
    "pund": 1329,
    "unde": 1644,
    "nden": 1159,
    "den ": 539,
    "lis": 1059,
    "iso": 901,
    "son": 1501,
    "ngo": 1187,
    "alis": 321,
    "liso": 1060,
    "ison": 902,
    "song": 1502,
    "ongo": 1256,
    "ngo ": 1188,
    "can": 483,
    "and": 344,
    "ndi": 1160,
    " can": 39,
    "cand": 484,
    "andi": 345,
    "ndi ": 1161,
    "bad": 429,
    "dut": 574,
    "ut ": 1676,
    " bad": 19,
    "badu": 430,
    "adut": 274,
    "dut ": 575,
    "mi ": 1116,
    "ngal": 1174,
    "lami": 1039,
    "ami ": 331,
    " ge": 82,
    "gej": 747,
    "jal": 922,
    " gej": 83,
    "geja": 748,
    "ejal": 601,
    "jala": 923,
    "dem": 536,
    "mam": 1092,
    " dem": 57,
    "dema": 537,
    "emam": 623,
    "mam ": 1093,
    "har": 798,
    " har": 92,
    "haru": 799,
    "arus": 378,
    "iks": 850,
    "ksa": 1016,
    " per": 177,
    "peri": 1310,
    "riks": 1389,
    "iksa": 851,
    "ksa ": 1017,
    "ena": 634,
    "kena": 980,
    "ena ": 635,
    "usi": 1669,
    "pusi": 1335,
    "usin": 1670,
    "sing": 1478,
    "ing ": 870,
    "par": 1293,
    " par": 173,
    "para": 1294,
    "ob": 1231,
    "ero": 684,
    "rob": 1400,
    "oba": 1232,
    "bat": 439,
    "bero": 453,
    "erob": 685,
    "roba": 1401,
    "obat": 1233,
    "bat ": 440,
    " bat": 21,
    "batu": 442,
    "atuk": 408,
    "kep": 982,
    "epa": 658,
    "pal": 1288,
    " kep": 129,
    "kepa": 983,
    "epal": 659,
    "pala": 1289,
    "ig": 830,
    " gi": 84,
    "gig": 765,
    "igi": 831,
    " gig": 85,
    "gigi": 766,
    "igi ": 832,
    "gob": 774,
    "ati": 402,
    "engo": 645,
    "ngob": 1189,
    "goba": 775,
    "bati": 441,
    "ati ": 403,
    "ggo": 759,
    "gor": 780,
    "oro": 1270,
    "rok": 1404,
    "teng": 1551,
    "nggo": 1181,
    "ggor": 760,
    "goro": 781,
    "orok": 1271,
    "roka": 1405,
    "okan": 1245,
    "eda": 584,
    " sed": 198,
    "seda": 1450,
    "edan": 585,
    "dang": 516,
    " kem": 127,
    "eman": 624,
    "seb": 1447,
    "eba": 579,
    "ikn": 848,
    " seb": 197,
    "seba": 1448,
    "ebai": 580,
    "aikn": 296,
    "ikny": 849,
    "maa": 1081,
    "aag": 252,
    "ag ": 276,
    " maa": 151,
    "maag": 1082,
    "aag ": 253,
    "uh": 1608,
    "amb": 328,
    "mbu": 1105,
    "buh": 471,
    "uh ": 1609,
    "kamb": 954,
    "ambu": 329,
    "mbuh": 1106,
    "buh ": 472,
    " um": 227,
    "umu": 1638,
    "mum": 1138,
    "um ": 1630,
    " umu": 228,
    "umum": 1639,
    "mum ": 1139,
    "bri": 465,
    " bri": 30,
    "bri ": 466,
    "dik": 555,
    "edik": 590,
    "dika": 556,
    "q": 1339,
    "aq": 361,
    "qu": 1340,
    "daq": 520,
    "aqu": 362,
    "qu ": 1341,
    " daq": 53,
    "daqu": 521,
    "aqu ": 363,
    " seh": 200,
    "hat ": 801,
    "sl": 1493,
    " is": 104,
    "isl": 897,
    "sla": 1494,
    " isl": 105,
    "isla": 898,
    "slam": 1495,
    "ism": 899,
    "unis": 1649,
    "nism": 1203,
    "isma": 900,
    "sma ": 1498,
    "jam ": 925,
    "buk": 473,
    "uka": 1617,
    " buk": 33,
    "buka": 474,
    "uka ": 1618,
    "op": 1261,
    "io": 884,
    " op": 167,
    "ope": 1262,
    "sio": 1480,
    "ion": 885,
    "ona": 1252,
    "nal": 1144,
    " ope": 168,
    "oper": 1263,
    "pera": 1309,
    "asio": 389,
    "sion": 1481,
    "iona": 886,
    "onal": 1253,
    "nal ": 1145
  },
  "response": null,
  "action_text": null
}