{
  "text": {
    " ": 0,
    "h": 763,
    "a": 245,
    "i": 787,
    " h": 88,
    "ha": 765,
    "ai": 281,
    "i ": 788,
    " ha": 89,
    "hai": 766,
    "ai ": 282,
    " hai": 90,
    "hai ": 767,
    "l": 987,
    "o": 1175,
    "al": 300,
    "ll": 1021,
    "lo": 1024,
    "o ": 1176,
    "hal": 768,
    "all": 309,
    "llo": 1022,
    "lo ": 1025,
    " hal": 91,
    "hall": 769,
    "allo": 310,
    "llo ": 1023,
    "hi": 779,
    " hi": 95,
    "hi ": 780,
    " hi ": 96,
    "e": 556,
    "y": 1624,
    "he": 776,
    "ey": 691,
    "y ": 1625,
    " he": 93,
    "hey": 777,
    "ey ": 692,
    " hey": 94,
    "hey ": 778,
    "k": 909,
    "b": 410,
    " k": 115,
    "ka": 911,
    "ab": 252,
    "bo": 441,
    "oo": 1200,
    " ka": 116,
    "kab": 913,
    "abo": 253,
    "boo": 442,
    "oo ": 1201,
    " kab": 117,
    "kabo": 914,
    "aboo": 254,
    "boo ": 443,
    "alo": 311,
    "halo": 770,
    "alo ": 312,
    "s": 1364,
    "m": 1032,
    "p": 1218,
    " s": 186,
    "sa": 1369,
    "am": 313,
    "mp": 1071,
    "pa": 1220,
    " sa": 187,
    "sam": 1379,
    "amp": 318,
    "mpa": 1072,
    "pai": 1224,
    " sam": 191,
    "samp": 1380,
    "ampa": 319,
    "mpai": 1074,
    "pai ": 1225,
    "j": 886,
    "u": 1515,
    " j": 108,
    "ju": 903,
    "um": 1553,
    "a ": 246,
    " ju": 113,
    "jum": 907,
    "ump": 1560,
    "pa ": 1221,
    " jum": 114,
    "jump": 908,
    "umpa": 1561,
    "mpa ": 1073,
    " b": 16,
    "by": 458,
    "ye": 1631,
    "e ": 557,
    " by": 33,
    "bye": 459,
    "ye ": 1632,
    " bye": 34,
    "bye ": 460,
    "t": 1455,
    "d": 491,
    " t": 210,
    "ti": 1490,
    "id": 800,
    "da": 493,
    "ak": 290,
    "k ": 910,
    " ti": 218,
    "tid": 1494,
    "ida": 801,
    "dak": 497,
    "ak ": 291,
    " tid": 219,
    "tida": 1495,
    "idak": 802,
    "dak ": 498,
    " a": 1,
    "ad": 259,
    " ad": 4,
    "ada": 260,
    "da ": 494,
    " ada": 5,
    "ada ": 261,
    "g": 707,
    " l": 135,
    "la": 989,
    "ag": 267,
    "gi": 741,
    " la": 136,
    "lag": 991,
    "agi": 274,
    "gi ": 742,
    " lag": 137,
    "lagi": 992,
    "agi ": 275,
    "su": 1447,
    "ud": 1524,
    "ah": 276,
    "h ": 764,
    " su": 207,
    "sud": 1448,
    "uda": 1526,
    "dah": 495,
    "ah ": 277,
    " sud": 208,
    "suda": 1450,
    "udah": 1527,
    "dah ": 496,
    "c": 461,
    " c": 35,
    "cu": 484,
    "uk": 1539,
    "ku": 978,
    "up": 1577,
    "p ": 1219,
    " cu": 46,
    "cuk": 487,
    "uku": 1545,
    "kup": 983,
    "up ": 1578,
    " cuk": 48,
    "cuku": 488,
    "ukup": 1546,
    "kup ": 984,
    " o": 160,
    "ok": 1186,
    " ok": 161,
    "ok ": 1187,
    " ok ": 162,
    "r": 1282,
    "te": 1477,
    "er": 640,
    "ri": 1324,
    "im": 829,
    "ma": 1034,
    " te": 214,
    "ter": 1485,
    "eri": 655,
    "rim": 1329,
    "ima": 830,
    "ma ": 1035,
    " ter": 217,
    "teri": 1488,
    "erim": 657,
    "rima": 1330,
    "ima ": 831,
    "as": 366,
    "si": 1404,
    "ih": 806,
    "kas": 931,
    "asi": 370,
    "sih": 1409,
    "ih ": 807,
    " kas": 121,
    "kasi": 932,
    "asih": 372,
    "sih ": 1410,
    "ke": 935,
    "et": 679,
    "em": 599,
    "mu": 1083,
    "u ": 1516,
    " ke": 122,
    "ket": 949,
    "ete": 684,
    "tem": 1479,
    "emu": 607,
    "mu ": 1084,
    " ket": 128,
    "kete": 951,
    "etem": 685,
    "temu": 1481,
    "emu ": 608,
    "n": 1089,
    "f": 693,
    " i": 99,
    "in": 834,
    "nf": 1118,
    "fo": 703,
    "or": 1205,
    "rm": 1335,
    "ny": 1170,
    "ya": 1626,
    " in": 100,
    "inf": 838,
    "nfo": 1119,
    "for": 705,
    "orm": 1208,
    "rma": 1336,
    "mas": 1050,
    "sin": 1415,
    "iny": 851,
    "nya": 1171,
    "ya ": 1627,
    " inf": 101,
    "info": 839,
    "nfor": 1121,
    "form": 706,
    "orma": 1209,
    "rmas": 1337,
    "masi": 1052,
    "asin": 374,
    "siny": 1416,
    "inya": 852,
    "nya ": 1172,
    "se": 1385,
    "ek": 582,
    "ki": 953,
    "ia": 789,
    "an": 323,
    "n ": 1090,
    " se": 193,
    "sek": 1396,
    "eki": 586,
    "kia": 954,
    "ian": 795,
    "an ": 324,
    " sek": 198,
    "seki": 1398,
    "ekia": 587,
    "kian": 955,
    "ian ": 796,
    "ap": 342,
    " ap": 8,
    "apa": 343,
    " apa": 9,
    "apa ": 344,
    "it": 872,
    "tu": 1503,
    " it": 106,
    "itu": 878,
    "tu ": 1504,
    " itu": 107,
    "itu ": 879,
    " p": 165,
    "pr": 1261,
    "ro": 1338,
    "og": 1183,
    "gr": 760,
    "ra": 1284,
    "m ": 1033,
    " pr": 175,
    "pro": 1262,
    "rog": 1341,
    "ogr": 1184,
    "gra": 761,
    "ram": 1294,
    "am ": 314,
    " pro": 176,
    "prog": 1263,
    "rogr": 1342,
    "ogra": 1185,
    "gram": 762,
    "ram ": 1295,
    "pu": 1268,
    "un": 1564,
    "ng": 1122,
    "g ": 708,
    "kam": 920,
    "mpu": 1080,
    "pun": 1269,
    "ung": 1569,
    "ng ": 1123,
    " kam": 119,
    "kamp": 921,
    "ampu": 320,
    "mpun": 1081,
    "pung": 1271,
    "ung ": 1570,
    "li": 1009,
    "gk": 749,
    "ar": 351,
    "r ": 1283,
    " li": 140,
    "lin": 1011,
    "ing": 840,
    "ngk": 1136,
    "gka": 750,
    "kar": 928,
    "ar ": 352,
    " lin": 141,
    "ling": 1013,
    "ingk": 843,
    "ngka": 1137,
    "gkar": 751,
    "kar ": 929,
    "us": 1585,
    "s ": 1365,
    "pus": 1274,
    "us ": 1586,
    "mpus": 1082,
    "pus ": 1275,
    "kl": 959,
    "lk": 1019,
    " kl": 129,
    "klk": 962,
    "lk ": 1020,
    " klk": 131,
    "klk ": 963,
    "je": 900,
    "el": 591,
    "sk": 1422,
    " je": 111,
    "jel": 901,
    "ela": 593,
    "las": 1000,
    "ask": 376,
    "ska": 1423,
    "kan": 922,
    " jel": 112,
    "jela": 902,
    "elas": 595,
    "lask": 1001,
    "aska": 377,
    "skan": 1424,
    "kan ": 923,
    "en": 609,
    "nt": 1158,
    "ta": 1460,
    "ten": 1482,
    "ent": 626,
    "nta": 1162,
    "tan": 1465,
    "ang": 331,
    " ten": 216,
    "tent": 1484,
    "enta": 629,
    "ntan": 1163,
    "tang": 1467,
    "ang ": 332,
    "pe": 1243,
    "ge": 723,
    "rt": 1352,
    " pe": 171,
    "pen": 1246,
    "eng": 618,
    "nge": 1127,
    "ger": 730,
    "ert": 665,
    "rti": 1353,
    "tia": 1492,
    " pen": 173,
    "peng": 1247,
    "enge": 620,
    "nger": 1128,
    "gert": 732,
    "erti": 666,
    "rtia": 1355,
    "tian": 1493,
    " y": 235,
    " ya": 236,
    "yan": 1628,
    " yan": 237,
    "yang": 1630,
    " d": 49,
    "di": 529,
    "ks": 973,
    "d ": 492,
    " di": 60,
    "dim": 540,
    "mak": 1040,
    "aks": 298,
    "ksu": 976,
    "ud ": 1525,
    " dim": 65,
    "dima": 541,
    "imak": 832,
    "maks": 1042,
    "aksu": 299,
    "ksud": 977,
    "sud ": 1449,
    "de": 516,
    "ga": 709,
    " de": 55,
    "den": 522,
    "nga": 1124,
    "gan": 717,
    " den": 57,
    "deng": 524,
    "enga": 619,
    "ngan": 1126,
    "gan ": 718,
    " si": 200,
    " sih": 202,
    "ba": 411,
    "na": 1091,
    " ba": 17,
    "bag": 414,
    "aga": 268,
    "gai": 710,
    "aim": 285,
    "man": 1047,
    "ana": 325,
    "na ": 1092,
    " bag": 19,
    "baga": 415,
    "agai": 269,
    "gaim": 711,
    "aima": 286,
    "iman": 833,
    "mana": 1049,
    "ana ": 326,
    "ej": 578,
    "ja": 887,
    "sej": 1394,
    "eja": 579,
    "jar": 896,
    "ara": 353,
    "rah": 1290,
    " sej": 197,
    "seja": 1395,
    "ejar": 581,
    "jara": 897,
    "arah": 356,
    "rah ": 1291,
    "dan": 500,
    "any": 340,
    "adan": 263,
    "dany": 501,
    "anya": 341,
    " da": 50,
    "dar": 506,
    "ari": 361,
    "ri ": 1325,
    " dar": 53,
    "dari": 507,
    "ari ": 362,
    "ce": 470,
    " ce": 40,
    "cer": 477,
    "rit": 1333,
    "ita": 874,
    "tak": 1463,
    "aka": 292,
    " cer": 43,
    "ceri": 478,
    "erit": 658,
    "rita": 1334,
    "itak": 875,
    "taka": 1464,
    "akan": 295,
    "w": 1610,
    "aw": 395,
    "wa": 1611,
    "l ": 988,
    " aw": 14,
    "awa": 396,
    "wal": 1612,
    "al ": 301,
    " awa": 15,
    "awal": 397,
    "wal ": 1613,
    " m": 144,
    "ul": 1547,
    " mu": 155,
    "mul": 1085,
    "ula": 1549,
    "la ": 990,
    " mul": 156,
    "mula": 1086,
    "ula ": 1550,
    "rb": 1307,
    "be": 428,
    "kn": 964,
    "erb": 648,
    "rbe": 1312,
    "ben": 431,
    "ntu": 1165,
    "tuk": 1509,
    "ukn": 1543,
    "kny": 965,
    "terb": 1486,
    "erbe": 650,
    "rben": 1314,
    "bent": 432,
    "entu": 630,
    "ntuk": 1166,
    "tukn": 1511,
    "ukny": 1544,
    "knya": 966,
    "eb": 558,
    "bu": 450,
    "ut": 1593,
    "tk": 1500,
    "seb": 1386,
    "ebu": 559,
    "but": 456,
    "utk": 1599,
    "tka": 1501,
    " seb": 194,
    "sebu": 1387,
    "ebut": 560,
    "butk": 457,
    "utka": 1600,
    "tkan": 1502,
    "v": 1601,
    "-": 238,
    " e": 68,
    "ev": 688,
    "ve": 1605,
    "t-": 1457,
    "-e": 239,
    "t ": 1456,
    " ev": 73,
    "eve": 689,
    "ven": 1606,
    "nt-": 1160,
    "t-e": 1458,
    "-ev": 240,
    "nt ": 1159,
    " eve": 74,
    "even": 690,
    "vent": 1607,
    "ent-": 628,
    "nt-e": 1161,
    "t-ev": 1459,
    "-eve": 241,
    "ent ": 627,
    "dia": 531,
    "iad": 791,
    " dia": 62,
    "diad": 533,
    "iada": 792,
    "adak": 262,
    "daka": 499,
    "di ": 530,
    " di ": 61,
    "kit": 956,
    "tar": 1468,
    "ekit": 588,
    "kita": 958,
    "itar": 876,
    "tar ": 1469,
    "re": 1318,
    "der": 525,
    "ere": 653,
    "ret": 1322,
    "eta": 681,
    " der": 58,
    "dere": 526,
    "eret": 654,
    "reta": 1323,
    "etan": 682,
    "tan ": 1466,
    " u": 222,
    "ni": 1141,
    "iv": 881,
    "rs": 1345,
    " un": 225,
    "uni": 1571,
    "niv": 1153,
    "ive": 884,
    "ver": 1608,
    "ers": 661,
    "rsi": 1350,
    "sit": 1419,
    "tas": 1471,
    "as ": 367,
    " uni": 226,
    "univ": 1574,
    "nive": 1154,
    "iver": 885,
    "vers": 1609,
    "ersi": 664,
    "rsit": 1351,
    "sita": 1420,
    "itas": 877,
    "tas ": 1472,
    "br": 444,
    "wi": 1621,
    "ij": 811,
    "ay": 403,
    " br": 27,
    "bra": 445,
    "raw": 1305,
    "awi": 401,
    "wij": 1622,
    "ija": 812,
    "jay": 898,
    "aya": 404,
    " bra": 28,
    "braw": 447,
    "rawi": 1306,
    "awij": 402,
    "wija": 1623,
    "ijay": 813,
    "jaya": 899,
    "aya ": 405,
    "nd": 1104,
    " ag": 6,
    "age": 272,
    "gen": 728,
    "end": 615,
    "nda": 1105,
    " age": 7,
    "agen": 273,
    "gend": 729,
    "enda": 616,
    "nda ": 1106,
    " f": 75,
    "fe": 697,
    "es": 669,
    "st": 1444,
    "va": 1602,
    " fe": 78,
    "fes": 698,
    "est": 677,
    "sti": 1445,
    "tiv": 1498,
    "iva": 882,
    "val": 1603,
    " fes": 79,
    "fest": 699,
    "esti": 678,
    "stiv": 1446,
    "tiva": 1499,
    "ival": 883,
    "val ": 1604,
    "hu": 781,
    " ta": 211,
    "tah": 1461,
    "ahu": 278,
    "hun": 785,
    "una": 1565,
    "nan": 1095,
    " tah": 212,
    "tahu": 1462,
    "ahun": 280,
    "huna": 786,
    "unan": 1566,
    "nan ": 1096,
    "aj": 287,
    "saj": 1373,
    "aja": 288,
    "ja ": 888,
    " saj": 189,
    "saja": 1374,
    "aja ": 289,
    "s-": 1366,
    "-s": 242,
    "tus": 1512,
    "us-": 1587,
    "s-s": 1367,
    "-si": 243,
    " sit": 203,
    "situ": 1421,
    "itus": 880,
    "tus-": 1514,
    "us-s": 1588,
    "s-si": 1368,
    "-sit": 244,
    "tus ": 1513,
    "ca": 462,
    " ca": 36,
    "cag": 464,
    "gar": 720,
    " cag": 37,
    "caga": 465,
    "agar": 271,
    "gar ": 721,
    " bu": 30,
    "bud": 451,
    "day": 514,
    " bud": 31,
    "buda": 452,
    "uday": 1528,
    "daya": 515,
    "gg": 733,
    "eni": 623,
    "nin": 1147,
    "ngg": 1129,
    "gga": 734,
    "gal": 712,
    "ala": 302,
    "lan": 998,
    "peni": 1248,
    "enin": 625,
    "ning": 1148,
    "ingg": 841,
    "ngga": 1130,
    "ggal": 735,
    "gala": 714,
    "alan": 305,
    "lan ": 999,
    "ur": 1581,
    " pu": 177,
    "pur": 1272,
    "urb": 1583,
    "rba": 1308,
    "bak": 418,
    "kal": 917,
    " pur": 179,
    "purb": 1273,
    "urba": 1584,
    "rbak": 1310,
    "baka": 419,
    "akal": 294,
    "kala": 918,
    "ala ": 303,
    "lay": 1004,
    " lay": 139,
    "laya": 1005,
    "ayan": 406,
    "yana": 1629,
    "anan": 327,
    "eh": 575,
    "at": 378,
    "kes": 946,
    "ese": 671,
    "seh": 1392,
    "eha": 576,
    "hat": 773,
    "ata": 380,
    " kes": 127,
    "kese": 947,
    "eseh": 672,
    "seha": 1393,
    "ehat": 577,
    "hata": 775,
    "atan": 381,
    "fa": 694,
    "il": 825,
    " fa": 76,
    "fas": 695,
    "sil": 1413,
    "ili": 827,
    "lit": 1017,
    " fas": 77,
    "fasi": 696,
    "asil": 373,
    "sili": 1414,
    "ilit": 828,
    "lita": 1018,
    "do": 547,
    "oy": 1215,
    "yo": 1635,
    "udo": 1529,
    "doy": 548,
    "oyo": 1216,
    "yo ": 1636,
    "budo": 453,
    "udoy": 1530,
    "doyo": 549,
    "oyo ": 1217,
    "z": 1637,
    "az": 407,
    "za": 1638,
    "baz": 426,
    "aza": 408,
    "zar": 1639,
    " baz": 21,
    "baza": 427,
    "azar": 409,
    "zar ": 1640,
    "ne": 1115,
    " ku": 132,
    "kul": 979,
    "uli": 1551,
    "ine": 836,
    "ner": 1116,
    "er ": 641,
    " kul": 133,
    "kuli": 980,
    "ulin": 1552,
    "line": 1012,
    "iner": 837,
    "ner ": 1117,
    "mi": 1065,
    "ik": 816,
    "ker": 944,
    "era": 642,
    "ami": 315,
    "mik": 1067,
    "ik ": 817,
    " ker": 126,
    "kera": 945,
    "eram": 645,
    "rami": 1296,
    "amik": 317,
    "mik ": 1068,
    "no": 1155,
    "din": 542,
    "ino": 847,
    "noy": 1156,
    " din": 66,
    "dino": 544,
    "inoy": 848,
    "noyo": 1157,
    "ali": 306,
    "li ": 1010,
    " kal": 118,
    "kali": 919,
    "ali ": 307,
    "ran": 1297,
    "ant": 338,
    "bran": 446,
    "rant": 1299,
    "anta": 339,
    "ntas": 1164,
    "pl": 1255,
    "lu": 1028,
    "cem": 473,
    "emp": 603,
    "mpl": 1076,
    "plu": 1256,
    "luk": 1030,
    "uk ": 1540,
    " cem": 41,
    "cemp": 474,
    "empl": 605,
    "mplu": 1077,
    "pluk": 1257,
    "luk ": 1031,
    "bi": 438,
    "is": 861,
    " bi": 25,
    "bis": 439,
    "isa": 862,
    "sa ": 1370,
    " bis": 26,
    "bisa": 440,
    "isa ": 863,
    "uj": 1534,
    "ua": 1517,
    " tu": 220,
    "tuj": 1507,
    "uju": 1537,
    "jua": 904,
    "uan": 1522,
    " tuj": 221,
    "tuju": 1508,
    "ujua": 1538,
    "juan": 906,
    "uan ": 1523,
    "le": 1006,
    "aa": 247,
    "eny": 631,
    "nye": 1173,
    "yel": 1633,
    "ele": 597,
    "len": 1007,
    "raa": 1286,
    "aan": 248,
    "peny": 1249,
    "enye": 632,
    "nyel": 1174,
    "yele": 1634,
    "elen": 598,
    "leng": 1008,
    "engg": 621,
    "ggar": 736,
    "gara": 722,
    "araa": 355,
    "raan": 1287,
    "aan ": 249,
    "lat": 1002,
    " lat": 138,
    "lata": 1003,
    "atar": 382,
    " be": 22,
    "bel": 429,
    "lak": 993,
    " bel": 23,
    "bela": 430,
    "elak": 594,
    "laka": 994,
    "kang": 925,
    " as": 10,
    "asa": 368,
    "sal": 1377,
    " asa": 11,
    "asal": 369,
    "sal ": 1378,
    " us": 230,
    "usu": 1591,
    "sul": 1451,
    "ul ": 1548,
    " usu": 231,
    "usul": 1592,
    "sul ": 1452,
    "arb": 359,
    "tarb": 1470,
    "arbe": 360,
    "rbel": 1313,
    "kap": 926,
    "pan": 1230,
    " kap": 120,
    "kapa": 927,
    "apan": 346,
    "pan ": 1231,
    "dis": 545,
    "ise": 864,
    "sel": 1399,
    "rak": 1292,
    " dis": 67,
    "dise": 546,
    "isel": 865,
    "sele": 1400,
    "arak": 357,
    "raka": 1293,
    "ber": 433,
    "rik": 1326,
    "ika": 818,
    " ber": 24,
    "beri": 435,
    "erik": 656,
    "rika": 1327,
    "ikan": 820,
    " tan": 213,
    "angg": 334,
    "gal ": 713,
    "rap": 1300,
    "bera": 434,
    "erap": 646,
    "rapa": 1301,
    " lo": 142,
    "lok": 1026,
    "oka": 1188,
    "si ": 1405,
    " lok": 143,
    "loka": 1027,
    "okas": 1190,
    "asi ": 371,
    "pat": 1237,
    "at ": 379,
    " tem": 215,
    "temp": 1480,
    "empa": 604,
    "mpat": 1075,
    "pat ": 1238,
    "eg": 570,
    "keg": 936,
    "egi": 571,
    "gia": 743,
    "iat": 798,
    " keg": 123,
    "kegi": 937,
    "egia": 572,
    "giat": 744,
    "iata": 799,
    "ac": 255,
    " ac": 2,
    "aca": 256,
    "car": 468,
    "ra ": 1285,
    " aca": 3,
    "acar": 258,
    "cara": 469,
    "ara ": 354,
    "dap": 502,
    " dap": 51,
    "dapa": 503,
    "apat": 347,
    "ii": 808,
    "dii": 534,
    "iik": 809,
    "iku": 823,
    "kut": 985,
    "uti": 1597,
    "ti ": 1491,
    " dii": 63,
    "diik": 535,
    "iiku": 810,
    "ikut": 824,
    "kuti": 986,
    "uti ": 1598,
    " car": 39,
    "me": 1056,
    " me": 149,
    "men": 1061,
    "atk": 388,
    " men": 152,
    "mend": 1063,
    "ndap": 1107,
    "patk": 1239,
    "atka": 389,
    "ep": 633,
    "sep": 1401,
    "epu": 638,
    "put": 1277,
    "uta": 1595,
    " sep": 199,
    "sepu": 1403,
    "eput": 639,
    "puta": 1278,
    "utar": 1596,
    "ed": 564,
    "med": 1057,
    "edi": 567,
    "ia ": 790,
    " med": 150,
    "medi": 1058,
    "edia": 568,
    "dia ": 532,
    "so": 1437,
    "os": 1212,
    " so": 204,
    "sos": 1442,
    "osi": 1213,
    "sia": 1406,
    "ial": 793,
    " sos": 206,
    "sosi": 1443,
    "osia": 1214,
    "sial": 1407,
    "ial ": 794,
    "say": 1383,
    " say": 192,
    "saya": 1384,
    "fo ": 704,
    "nfo ": 1120,
    "pd": 1240,
    " up": 228,
    "upd": 1579,
    "pda": 1241,
    "dat": 510,
    "ate": 384,
    "te ": 1478,
    " upd": 229,
    "upda": 1580,
    "pdat": 1242,
    "date": 511,
    "ate ": 385,
    "ru": 1356,
    "bar": 420,
    "aru": 363,
    "ru ": 1357,
    "erba": 649,
    "rbar": 1311,
    "baru": 421,
    "aru ": 364,
    " es": 71,
    "es ": 670,
    " es ": 72,
    "we": 1618,
    "daw": 512,
    "awe": 399,
    "wet": 1619,
    "et ": 680,
    " daw": 54,
    "dawe": 513,
    "awet": 400,
    "wet ": 1620,
    " n": 157,
    " na": 158,
    "nas": 1098,
    " nas": 159,
    "nasi": 1100,
    "ec": 561,
    "pec": 1244,
    "ece": 562,
    "cel": 471,
    "el ": 592,
    " pec": 172,
    "pece": 1245,
    "ecel": 563,
    "cel ": 472,
    "cen": 475,
    "nil": 1145,
    "il ": 826,
    " cen": 42,
    "ceni": 476,
    "enil": 624,
    "nil ": 1146,
    " ja": 109,
    "jam": 891,
    "amu": 321,
    " jam": 110,
    "jamu": 893,
    "amu ": 322,
    "ras": 1302,
    "eras": 647,
    "ras ": 1303,
    "nc": 1101,
    "ken": 940,
    "enc": 613,
    "ncu": 1102,
    "cur": 489,
    "ur ": 1582,
    " ken": 124,
    "kenc": 941,
    "encu": 614,
    "ncur": 1103,
    "cur ": 490,
    "ir": 859,
    "kun": 981,
    "nir": 1149,
    "ir ": 860,
    " kun": 134,
    "kuni": 982,
    "unir": 1572,
    "nir ": 1150,
    "du": 550,
    " ma": 145,
    "mad": 1036,
    "adu": 264,
    "du ": 551,
    " mad": 146,
    "madu": 1037,
    "adu ": 265,
    "kr": 970,
    "ip": 856,
    "ps": 1264,
    "des": 527,
    "esk": 673,
    "skr": 1428,
    "kri": 971,
    "rip": 1331,
    "ips": 857,
    "psi": 1265,
    "sik": 1411,
    " des": 59,
    "desk": 528,
    "eskr": 674,
    "skri": 1429,
    "krip": 972,
    "rips": 1332,
    "ipsi": 858,
    "psik": 1267,
    "sika": 1412,
    "go": 752,
    "seg": 1390,
    "ego": 573,
    "go ": 753,
    " seg": 195,
    "sego": 1391,
    "ego ": 574,
    "po": 1258,
    " em": 69,
    "mpo": 1078,
    "pok": 1259,
    " emp": 70,
    "empo": 606,
    "mpok": 1079,
    "pok ": 1260,
    " mak": 147,
    "maka": 1041,
    "kana": 924,
    "nu": 1167,
    " mi": 153,
    "min": 1069,
    "inu": 849,
    "num": 1168,
    "uma": 1555,
    " min": 154,
    "minu": 1070,
    "inum": 850,
    "numa": 1169,
    "uman": 1557,
    "man ": 1048,
    "rse": 1348,
    "sed": 1388,
    "ters": 1489,
    "erse": 663,
    "rsed": 1349,
    "sedi": 1389,
    "dij": 536,
    "iju": 814,
    "ual": 1520,
    " dij": 64,
    "diju": 537,
    "ijua": 815,
    "jual": 905,
    "ual ": 1521,
    "rag": 1288,
    "gam": 715,
    "erag": 643,
    "raga": 1289,
    "agam": 270,
    "gam ": 716,
    "taw": 1475,
    "wan": 1614,
    "gge": 737,
    "ged": 724,
    "ede": 565,
    "de ": 517,
    "keta": 950,
    "etaw": 683,
    "tawa": 1476,
    "awan": 398,
    "wang": 1615,
    "ngge": 1131,
    "gged": 738,
    "gede": 725,
    "ede ": 566,
    "mb": 1053,
    "sum": 1453,
    "umb": 1558,
    "mbe": 1054,
    "rsa": 1346,
    "sar": 1381,
    " sum": 209,
    "sumb": 1454,
    "umbe": 1559,
    "mber": 1055,
    "bers": 437,
    "ersa": 662,
    "rsar": 1347,
    "sari": 1382,
    " r": 181,
    "ko": 967,
    "om": 1191,
    " re": 182,
    "rek": 1320,
    "eko": 589,
    "kom": 968,
    "ome": 1192,
    "das": 508,
    " rek": 183,
    "reko": 1321,
    "ekom": 590,
    "kome": 969,
    "omen": 1193,
    "ndas": 1108,
    "dasi": 509,
    "unt": 1575,
    " unt": 227,
    "untu": 1576,
    "tuk ": 1510,
    "cua": 485,
    "uac": 1518,
    "ca ": 463,
    " cua": 47,
    "cuac": 486,
    "uaca": 1519,
    "aca ": 257,
    "eka": 583,
    "seka": 1397,
    "ekar": 584,
    "kara": 930,
    "aran": 358,
    "rang": 1298,
    "co": 479,
    "oc": 1180,
    " co": 44,
    "coc": 480,
    "oco": 1181,
    "cok": 482,
    " coc": 45,
    "coco": 481,
    "ocok": 1182,
    "cok ": 483,
    "saa": 1371,
    "aat": 250,
    " saa": 188,
    "saat": 1372,
    "aat ": 251,
    " pa": 166,
    " pan": 168,
    "pana": 1232,
    "anas": 328,
    "nas ": 1099,
    "epe": 636,
    "per": 1250,
    "sepe": 1402,
    "eper": 637,
    "pert": 1253,
    "rti ": 1354,
    " g": 82,
    " ge": 83,
    " ger": 85,
    "gera": 731,
    "erah": 644,
    "ndu": 1113,
    "dun": 552,
    "endu": 617,
    "ndun": 1114,
    "dung": 553,
    "eti": 686,
    "tik": 1496,
    "ka ": 912,
    "keti": 952,
    "etik": 687,
    "tika": 1497,
    "ika ": 819,
    "pag": 1222,
    " pag": 167,
    "pagi": 1223,
    "bai": 416,
    "aik": 283,
    "rbai": 1309,
    "baik": 417,
    "aik ": 284,
    " sia": 201,
    "sian": 1408,
    "iang": 797,
    "ngi": 1133,
    "gin": 747,
    "in ": 835,
    " ing": 102,
    "ingi": 842,
    "ngin": 1135,
    "gin ": 748,
    "hu ": 782,
    "ahu ": 279,
    "mal": 1043,
    "lam": 995,
    " mal": 148,
    "mala": 1044,
    "alam": 304,
    "lam ": 996,
    "pas": 1235,
    " pas": 170,
    "pas ": 1236,
    "sor": 1440,
    "ore": 1206,
    "re ": 1319,
    " sor": 205,
    "sore": 1441,
    "ore ": 1207,
    "ini": 844,
    "ni ": 1142,
    " ini": 103,
    "ini ": 845,
    "ding": 543,
    " hu": 97,
    "huj": 783,
    "uja": 1535,
    "jan": 894,
    " huj": 98,
    "huja": 784,
    "ujan": 1536,
    "jan ": 895,
    "psi ": 1266,
    "mel": 1059,
    " mel": 151,
    "mela": 1060,
    "elat": 596,
    "angi": 335,
    "ngi ": 1134,
    " w": 232,
    "ug": 1531,
    "on": 1194,
    " wa": 233,
    "wat": 1616,
    "atu": 390,
    "tug": 1505,
    "ugo": 1532,
    "gon": 756,
    "ong": 1197,
    " wat": 234,
    "watu": 1617,
    "atug": 391,
    "tugo": 1506,
    "ugon": 1533,
    "gong": 757,
    "ong ": 1198,
    "und": 1567,
    "nde": 1109,
    "en ": 610,
    " pun": 178,
    "pund": 1270,
    "unde": 1568,
    "nden": 1110,
    "den ": 523,
    "lis": 1015,
    "iso": 870,
    "son": 1438,
    "ngo": 1138,
    "alis": 308,
    "liso": 1016,
    "ison": 871,
    "song": 1439,
    "ongo": 1199,
    "ngo ": 1139,
    "can": 466,
    "and": 329,
    "ndi": 1111,
    " can": 38,
    "cand": 467,
    "andi": 330,
    "ndi ": 1112,
    "bad": 412,
    "dut": 554,
    "ut ": 1594,
    " bad": 18,
    "badu": 413,
    "adut": 266,
    "dut ": 555,
    "au": 393,
    " at": 12,
    "tau": 1473,
    "au ": 394,
    " ata": 13,
    "atau": 383,
    "tau ": 1474,
    "sm": 1433,
    "usk": 1589,
    "ske": 1425,
    "esm": 675,
    "sma": 1434,
    " pus": 180,
    "pusk": 1276,
    "uske": 1590,
    "skes": 1427,
    "kesm": 948,
    "esma": 676,
    "smas": 1436,
    "mas ": 1051,
    "kli": 960,
    "nik": 1143,
    " kli": 130,
    "klin": 961,
    "lini": 1014,
    "inik": 846,
    "nik ": 1144,
    " ru": 184,
    "rum": 1358,
    "mah": 1038,
    " rum": 185,
    "ruma": 1359,
    "umah": 1556,
    "mah ": 1039,
    "sak": 1375,
    "aki": 296,
    "it ": 873,
    " sak": 190,
    "saki": 1376,
    "akit": 297,
    "kit ": 957,
    "pak": 1226,
    "kah": 915,
    "apak": 345,
    "paka": 1227,
    "akah": 293,
    "kah ": 916,
    "rd": 1315,
    "erd": 651,
    "rde": 1316,
    "dek": 518,
    "kat": 933,
    "terd": 1487,
    "erde": 652,
    "rdek": 1317,
    "deka": 519,
    "ekat": 585,
    "kat ": 934,
    "kem": 938,
    "ema": 600,
    "skem": 1426,
    "kema": 939,
    "emas": 602,
    "mi ": 1066,
    "meng": 1064,
    "ngal": 1125,
    "lami": 997,
    "ami ": 316,
    "gej": 726,
    "jal": 889,
    " gej": 84,
    "geja": 727,
    "ejal": 580,
    "jala": 890,
    "dem": 520,
    "mam": 1045,
    " dem": 56,
    "dema": 521,
    "emam": 601,
    "mam ": 1046,
    "har": 771,
    "rus": 1360,
    " har": 92,
    "haru": 772,
    "arus": 365,
    "rus ": 1361,
    "iks": 821,
    "ksa": 974,
    " per": 174,
    "peri": 1252,
    "riks": 1328,
    "iksa": 822,
    "ksa ": 975,
    "fl": 700,
    " fl": 80,
    "flu": 701,
    "lu ": 1029,
    " flu": 81,
    "flu ": 702,
    "bat": 422,
    " bat": 20,
    "batu": 425,
    "atuk": 392,
    "par": 1233,
    " par": 169,
    "para": 1234,
    "ob": 1177,
    "ero": 659,
    "rob": 1339,
    "oba": 1178,
    "bero": 436,
    "erob": 660,
    "roba": 1340,
    "obat": 1179,
    "bat ": 423,
    "kep": 942,
    "epa": 634,
    "pal": 1228,
    " kep": 125,
    "kepa": 943,
    "epal": 635,
    "pala": 1229,
    "ig": 803,
    " gi": 86,
    "gig": 745,
    "igi": 804,
    " gig": 87,
    "gigi": 746,
    "igi ": 805,
    "gob": 754,
    "ati": 386,
    "engo": 622,
    "ngob": 1140,
    "goba": 755,
    "bati": 424,
    "ati ": 387,
    "ggo": 739,
    "gor": 758,
    "oro": 1210,
    "rok": 1343,
    "teng": 1483,
    "nggo": 1132,
    "ggor": 740,
    "goro": 759,
    "orok": 1211,
    "roka": 1344,
    "okan": 1189,
    "ena": 611,
    "ani": 336,
    "mena": 1062,
    "enan": 612,
    "nang": 1097,
    "anga": 333,
    "gani": 719,
    "ani ": 337,
    "eru": 667,
    "rut": 1362,
    "peru": 1254,
    "erut": 668,
    "rut ": 1363,
    " um": 223,
    "umu": 1562,
    "mum": 1087,
    "um ": 1554,
    " umu": 224,
    "umum": 1563,
    "mum ": 1088,
    "bri": 448,
    " bri": 29,
    "bri ": 449,
    "dik": 538,
    "edik": 569,
    "dika": 539,
    "q": 1279,
    "aq": 348,
    "qu": 1280,
    "daq": 504,
    "aqu": 349,
    "qu ": 1281,
    " daq": 52,
    "daqu": 505,
    "aqu ": 350,
    " seh": 196,
    "hat ": 774,
    "sl": 1430,
    " is": 104,
    "isl": 866,
    "sla": 1431,
    " isl": 105,
    "isla": 867,
    "slam": 1432,
    "nis": 1151,
    "ism": 868,
    "unis": 1573,
    "nism": 1152,
    "isma": 869,
    "sma ": 1435,
    "jam ": 892,
    "buk": 454,
    "uka": 1541,
    " buk": 32,
    "buka": 455,
    "uka ": 1542,
    "op": 1202,
    "io": 853,
    " op": 163,
    "ope": 1203,
    "sio": 1417,
    "ion": 854,
    "ona": 1195,
    "nal": 1093,
    " ope": 164,
    "oper": 1204,
    "pera": 1251,
    "rasi": 1304,
    "asio": 375,
    "sion": 1418,
    "iona": 855,
    "onal": 1196,
    "nal ": 1094
  },
  "response": null,
  "action_text": null
}