{
  "text": {
    " ": 0,
    "h": 739,
    "a": 234,
    "l": 955,
    "o": 1141,
    " h": 79,
    "ha": 741,
    "al": 288,
    "lo": 994,
    "o ": 1142,
    " ha": 80,
    "hal": 744,
    "alo": 299,
    "lo ": 995,
    " hal": 82,
    "halo": 746,
    "alo ": 300,
    "ll": 991,
    "all": 297,
    "llo": 992,
    "hall": 745,
    "allo": 298,
    "llo ": 993,
    "e": 535,
    "y": 1583,
    "he": 752,
    "ey": 669,
    "y ": 1584,
    " he": 84,
    "hey": 753,
    "ey ": 670,
    " hey": 85,
    "hey ": 754,
    "i": 761,
    "ai": 270,
    "i ": 762,
    "hai": 742,
    "ai ": 271,
    " hai": 81,
    "hai ": 743,
    "k": 880,
    "b": 395,
    " k": 104,
    "ka": 882,
    "ab": 241,
    "bo": 426,
    "oo": 1169,
    " ka": 105,
    "kab": 884,
    "abo": 242,
    "boo": 427,
    "oo ": 1170,
    " kab": 106,
    "kabo": 885,
    "aboo": 243,
    "boo ": 428,
    "s": 1332,
    "m": 1001,
    "p": 1189,
    " s": 174,
    "sa": 1337,
    "am": 301,
    "mp": 1039,
    "pa": 1191,
    " sa": 175,
    "sam": 1347,
    "amp": 306,
    "mpa": 1040,
    "pai": 1195,
    " sam": 179,
    "samp": 1348,
    "ampa": 307,
    "mpai": 1042,
    "pai ": 1196,
    "j": 857,
    "u": 1484,
    " j": 97,
    "ju": 874,
    "um": 1519,
    "a ": 235,
    " ju": 102,
    "jum": 878,
    "ump": 1526,
    "pa ": 1192,
    " jum": 103,
    "jump": 879,
    "umpa": 1527,
    "mpa ": 1041,
    " b": 14,
    "by": 443,
    "ye": 1590,
    "e ": 536,
    " by": 31,
    "bye": 444,
    "ye ": 1591,
    " bye": 32,
    "bye ": 445,
    "t": 1424,
    "d": 476,
    " t": 199,
    "ti": 1459,
    "id": 774,
    "da": 478,
    "ak": 280,
    "k ": 881,
    " ti": 207,
    "tid": 1463,
    "ida": 775,
    "dak": 482,
    "ak ": 281,
    " tid": 208,
    "tida": 1464,
    "idak": 776,
    "dak ": 483,
    " a": 1,
    "ad": 248,
    " ad": 4,
    "ada": 249,
    "da ": 479,
    " ada": 5,
    "ada ": 250,
    "g": 682,
    " l": 125,
    "la": 957,
    "ag": 256,
    "gi": 715,
    " la": 126,
    "lag": 959,
    "agi": 263,
    "gi ": 716,
    " lag": 127,
    "lagi": 960,
    "agi ": 264,
    "c": 446,
    " c": 33,
    "cu": 469,
    "uk": 1507,
    "ku": 948,
    "up": 1543,
    "p ": 1190,
    " cu": 44,
    "cuk": 472,
    "uku": 1513,
    "kup": 953,
    "up ": 1544,
    " cuk": 46,
    "cuku": 473,
    "ukup": 1514,
    "kup ": 954,
    "r": 1252,
    "te": 1446,
    "er": 623,
    "ri": 1292,
    "im": 800,
    "ma": 1003,
    " te": 203,
    "ter": 1454,
    "eri": 636,
    "rim": 1297,
    "ima": 801,
    "ma ": 1004,
    " ter": 206,
    "teri": 1457,
    "erim": 638,
    "rima": 1298,
    "ima ": 802,
    "as": 354,
    "si": 1373,
    "ih": 780,
    "h ": 740,
    "kas": 902,
    "asi": 358,
    "sih": 1378,
    "ih ": 781,
    " kas": 110,
    "kasi": 903,
    "asih": 360,
    "sih ": 1379,
    " o": 148,
    "ok": 1154,
    " ok": 149,
    "ok ": 1155,
    " ok ": 150,
    "ke": 906,
    "et": 659,
    "em": 582,
    "mu": 1051,
    "u ": 1485,
    " ke": 111,
    "ket": 919,
    "ete": 662,
    "tem": 1448,
    "emu": 591,
    "mu ": 1052,
    " ket": 117,
    "kete": 921,
    "etem": 663,
    "temu": 1450,
    "emu ": 592,
    " g": 71,
    "go": 726,
    "od": 1149,
    "d ": 477,
    " go": 77,
    "goo": 732,
    "ood": 1171,
    "od ": 1150,
    " goo": 78,
    "good": 733,
    "ood ": 1172,
    "n": 1055,
    "se": 1353,
    "ek": 565,
    "ki": 923,
    "ia": 763,
    "an": 311,
    "n ": 1056,
    " se": 181,
    "sek": 1366,
    "eki": 569,
    "kia": 924,
    "ian": 769,
    "an ": 312,
    " sek": 187,
    "seki": 1368,
    "ekia": 570,
    "kian": 925,
    "ian ": 770,
    "su": 1417,
    "ud": 1493,
    "ah": 265,
    " su": 196,
    "sud": 1418,
    "uda": 1494,
    "dah": 480,
    "ah ": 266,
    " sud": 197,
    "suda": 1419,
    "udah": 1495,
    "dah ": 481,
    "f": 671,
    " i": 88,
    "in": 804,
    "nf": 1084,
    "fo": 678,
    "or": 1176,
    "rm": 1303,
    "ny": 1136,
    "ya": 1585,
    " in": 89,
    "inf": 808,
    "nfo": 1085,
    "for": 680,
    "orm": 1179,
    "rma": 1304,
    "mas": 1018,
    "sin": 1384,
    "iny": 822,
    "nya": 1137,
    "ya ": 1586,
    " inf": 90,
    "info": 809,
    "nfor": 1087,
    "form": 681,
    "orma": 1180,
    "rmas": 1305,
    "masi": 1020,
    "asin": 362,
    "siny": 1386,
    "inya": 823,
    "nya ": 1138,
    "ap": 330,
    " ap": 8,
    "apa": 331,
    " apa": 9,
    "apa ": 332,
    "it": 843,
    "tu": 1472,
    " it": 95,
    "itu": 849,
    "tu ": 1473,
    " itu": 96,
    "itu ": 850,
    " p": 153,
    "pr": 1232,
    "ro": 1306,
    "og": 1151,
    "gr": 736,
    "ra": 1254,
    "m ": 1002,
    " pr": 163,
    "pro": 1233,
    "rog": 1309,
    "ogr": 1152,
    "gra": 737,
    "ram": 1264,
    "am ": 302,
    " pro": 164,
    "prog": 1234,
    "rogr": 1310,
    "ogra": 1153,
    "gram": 738,
    "ram ": 1265,
    "pu": 1239,
    "un": 1530,
    "ng": 1088,
    "g ": 683,
    "kam": 891,
    "mpu": 1048,
    "pun": 1240,
    "ung": 1535,
    "ng ": 1089,
    " kam": 108,
    "kamp": 892,
    "ampu": 308,
    "mpun": 1049,
    "pung": 1242,
    "ung ": 1536,
    "li": 979,
    "gk": 723,
    "ar": 339,
    "r ": 1253,
    " li": 130,
    "lin": 981,
    "ing": 810,
    "ngk": 1102,
    "gka": 724,
    "kar": 899,
    "ar ": 340,
    " lin": 131,
    "ling": 983,
    "ingk": 814,
    "ngka": 1103,
    "gkar": 725,
    "kar ": 900,
    "us": 1551,
    "s ": 1333,
    "pus": 1245,
    "us ": 1552,
    "mpus": 1050,
    "pus ": 1246,
    "je": 871,
    "el": 574,
    "sk": 1392,
    " je": 100,
    "jel": 872,
    "ela": 576,
    "las": 968,
    "ask": 364,
    "ska": 1393,
    "kan": 893,
    " jel": 101,
    "jela": 873,
    "elas": 578,
    "lask": 969,
    "aska": 365,
    "skan": 1394,
    "kan ": 894,
    "en": 593,
    "nt": 1124,
    "ta": 1429,
    "ten": 1451,
    "ent": 611,
    "nta": 1128,
    "tan": 1434,
    "ang": 319,
    " ten": 205,
    "tent": 1453,
    "enta": 614,
    "ntan": 1129,
    "tang": 1436,
    "ang ": 320,
    "pe": 1212,
    "ge": 697,
    "rt": 1320,
    " pe": 159,
    "pen": 1215,
    "eng": 603,
    "nge": 1093,
    "ger": 704,
    "ert": 646,
    "rti": 1321,
    "tia": 1461,
    " pen": 161,
    "peng": 1216,
    "enge": 605,
    "nger": 1094,
    "gert": 706,
    "erti": 647,
    "rtia": 1323,
    "tian": 1462,
    "ce": 455,
    " ce": 38,
    "cer": 462,
    "rit": 1301,
    "ita": 845,
    "tak": 1432,
    "aka": 282,
    " cer": 41,
    "ceri": 463,
    "erit": 639,
    "rita": 1302,
    "itak": 846,
    "taka": 1433,
    "akan": 285,
    "kl": 929,
    "lk": 989,
    " kl": 118,
    "klk": 934,
    "lk ": 990,
    " klk": 121,
    "klk ": 935,
    " si": 189,
    " sih": 191,
    "ba": 396,
    "ga": 684,
    "na": 1057,
    " ba": 15,
    "bag": 399,
    "aga": 257,
    "gai": 685,
    "aim": 275,
    "man": 1015,
    "ana": 313,
    "na ": 1058,
    " bag": 17,
    "baga": 400,
    "agai": 258,
    "gaim": 686,
    "aima": 276,
    "iman": 803,
    "mana": 1017,
    "ana ": 314,
    "ej": 561,
    "ja": 858,
    "sej": 1364,
    "eja": 562,
    "jar": 867,
    "ara": 341,
    "rah": 1260,
    " sej": 186,
    "seja": 1365,
    "ejar": 564,
    "jara": 868,
    "arah": 344,
    "rah ": 1261,
    "dan": 485,
    "any": 328,
    "adan": 252,
    "dany": 487,
    "anya": 329,
    " d": 47,
    " da": 48,
    "dar": 492,
    "ari": 349,
    "ri ": 1293,
    " dar": 50,
    "dari": 493,
    "ari ": 350,
    "at": 366,
    "lat": 970,
    "ata": 368,
    "tar": 1437,
    " lat": 128,
    "lata": 971,
    "atar": 370,
    "tar ": 1438,
    "be": 413,
    " be": 20,
    "bel": 414,
    "lak": 961,
    " bel": 21,
    "bela": 415,
    "elak": 577,
    "laka": 962,
    "kang": 896,
    "rb": 1277,
    "kn": 936,
    "erb": 631,
    "rbe": 1282,
    "ben": 416,
    "ntu": 1131,
    "tuk": 1478,
    "ukn": 1511,
    "kny": 937,
    "terb": 1455,
    "erbe": 633,
    "rben": 1284,
    "bent": 417,
    "entu": 615,
    "ntuk": 1132,
    "tukn": 1480,
    "ukny": 1512,
    "knya": 938,
    "eb": 537,
    "bu": 435,
    "ut": 1561,
    "tk": 1469,
    "seb": 1354,
    "ebu": 540,
    "but": 441,
    "utk": 1563,
    "tka": 1470,
    " seb": 182,
    "sebu": 1356,
    "ebut": 541,
    "butk": 442,
    "utka": 1564,
    "tkan": 1471,
    "v": 1565,
    "-": 227,
    " e": 61,
    "ev": 666,
    "ve": 1569,
    "t-": 1426,
    "-e": 228,
    "t ": 1425,
    " ev": 64,
    "eve": 667,
    "ven": 1570,
    "nt-": 1126,
    "t-e": 1427,
    "-ev": 229,
    "nt ": 1125,
    " eve": 65,
    "even": 668,
    "vent": 1571,
    "ent-": 613,
    "nt-e": 1127,
    "t-ev": 1428,
    "-eve": 230,
    "ent ": 612,
    " y": 224,
    " ya": 225,
    "yan": 1587,
    " yan": 226,
    "yang": 1589,
    "di": 510,
    " di": 54,
    "dia": 512,
    "iad": 765,
    " dia": 56,
    "diad": 514,
    "iada": 766,
    "adak": 251,
    "daka": 484,
    "di ": 511,
    " di ": 55,
    "kit": 926,
    "ekit": 571,
    "kita": 928,
    "itar": 847,
    "is": 832,
    "le": 974,
    "gg": 707,
    "dis": 524,
    "ise": 835,
    "sel": 1369,
    "ele": 580,
    "len": 975,
    "ngg": 1095,
    "gga": 708,
    "gar": 694,
    "rak": 1262,
    " dis": 60,
    "dise": 525,
    "isel": 836,
    "sele": 1370,
    "elen": 581,
    "leng": 976,
    "engg": 606,
    "ngga": 1096,
    "ggar": 710,
    "gara": 696,
    "arak": 345,
    "raka": 1263,
    "nd": 1070,
    " ag": 6,
    "age": 261,
    "gen": 702,
    "end": 600,
    "nda": 1071,
    " age": 7,
    "agen": 262,
    "gend": 703,
    "enda": 601,
    "nda ": 1072,
    " f": 66,
    "fe": 675,
    "es": 650,
    "st": 1414,
    "iv": 852,
    "va": 1566,
    "l ": 956,
    " fe": 69,
    "fes": 676,
    "est": 657,
    "sti": 1415,
    "tiv": 1467,
    "iva": 853,
    "val": 1567,
    "al ": 289,
    " fes": 70,
    "fest": 677,
    "esti": 658,
    "stiv": 1416,
    "tiva": 1468,
    "ival": 854,
    "val ": 1568,
    "hu": 755,
    " ta": 200,
    "tah": 1430,
    "ahu": 267,
    "hun": 759,
    "una": 1531,
    "nan": 1061,
    " tah": 201,
    "tahu": 1431,
    "ahun": 269,
    "huna": 760,
    "unan": 1532,
    "nan ": 1062,
    "aj": 277,
    "saj": 1341,
    "aja": 278,
    "ja ": 859,
    " saj": 177,
    "saja": 1342,
    "aja ": 279,
    " u": 211,
    "ni": 1107,
    "rs": 1313,
    " un": 214,
    "uni": 1537,
    "niv": 1119,
    "ive": 855,
    "ver": 1572,
    "ers": 642,
    "rsi": 1318,
    "sit": 1389,
    "tas": 1440,
    "as ": 355,
    " uni": 215,
    "univ": 1540,
    "nive": 1120,
    "iver": 856,
    "vers": 1573,
    "ersi": 645,
    "rsit": 1319,
    "sita": 1390,
    "itas": 848,
    "tas ": 1441,
    "w": 1574,
    "br": 429,
    "aw": 383,
    "wi": 1580,
    "ij": 782,
    "ay": 388,
    " br": 25,
    "bra": 430,
    "raw": 1275,
    "awi": 386,
    "wij": 1581,
    "ija": 783,
    "jay": 869,
    "aya": 389,
    " bra": 26,
    "braw": 432,
    "rawi": 1276,
    "awij": 387,
    "wija": 1582,
    "ijay": 784,
    "jaya": 870,
    "aya ": 390,
    "s-": 1334,
    "-s": 231,
    "tus": 1481,
    "us-": 1553,
    "s-s": 1335,
    "-si": 232,
    " sit": 192,
    "situ": 1391,
    "itus": 851,
    "tus-": 1483,
    "us-s": 1554,
    "s-si": 1336,
    "-sit": 233,
    "tus ": 1482,
    "ca": 447,
    " ca": 34,
    "cag": 449,
    " cag": 35,
    "caga": 450,
    "agar": 260,
    "gar ": 695,
    " bu": 28,
    "bud": 436,
    "day": 498,
    " bud": 29,
    "buda": 437,
    "uday": 1496,
    "daya": 499,
    "eni": 608,
    "nin": 1113,
    "gal": 687,
    "ala": 290,
    "lan": 966,
    "peni": 1217,
    "enin": 610,
    "ning": 1114,
    "ingg": 812,
    "ggal": 709,
    "gala": 689,
    "alan": 293,
    "lan ": 967,
    "ur": 1547,
    " pu": 165,
    "pur": 1243,
    "urb": 1549,
    "rba": 1278,
    "bak": 403,
    "kal": 888,
    "la ": 958,
    " pur": 167,
    "purb": 1244,
    "urba": 1550,
    "rbak": 1280,
    "baka": 404,
    "akal": 284,
    "kala": 889,
    "ala ": 291,
    "lay": 972,
    " lay": 129,
    "laya": 973,
    "ayan": 391,
    "yana": 1588,
    "anan": 315,
    "eh": 558,
    "kes": 916,
    "ese": 651,
    "seh": 1362,
    "eha": 559,
    "hat": 749,
    " kes": 116,
    "kese": 917,
    "eseh": 652,
    "seha": 1363,
    "ehat": 560,
    "hata": 751,
    "atan": 369,
    "tan ": 1435,
    "fa": 672,
    "il": 796,
    " fa": 67,
    "fas": 673,
    "sil": 1382,
    "ili": 798,
    "lit": 987,
    " fas": 68,
    "fasi": 674,
    "asil": 361,
    "sili": 1383,
    "ilit": 799,
    "lita": 988,
    "do": 526,
    "oy": 1186,
    "yo": 1594,
    "udo": 1497,
    "doy": 527,
    "oyo": 1187,
    "yo ": 1595,
    "budo": 438,
    "udoy": 1498,
    "doyo": 528,
    "oyo ": 1188,
    "z": 1596,
    "az": 392,
    "za": 1597,
    "baz": 411,
    "aza": 393,
    "zar": 1598,
    " baz": 19,
    "baza": 412,
    "azar": 394,
    "zar ": 1599,
    "ul": 1515,
    "ne": 1081,
    " ku": 122,
    "kul": 949,
    "uli": 1517,
    "ine": 806,
    "ner": 1082,
    "er ": 624,
    " kul": 123,
    "kuli": 950,
    "ulin": 1518,
    "line": 982,
    "iner": 807,
    "ner ": 1083,
    "pl": 1224,
    "lu": 998,
    "cem": 458,
    "emp": 587,
    "mpl": 1044,
    "plu": 1225,
    "luk": 999,
    "uk ": 1508,
    " cem": 39,
    "cemp": 459,
    "empl": 589,
    "mplu": 1045,
    "pluk": 1226,
    "luk ": 1000,
    "ali": 294,
    "li ": 980,
    " kal": 107,
    "kali": 890,
    "ali ": 295,
    "ran": 1267,
    "ant": 326,
    "bran": 431,
    "rant": 1269,
    "anta": 327,
    "ntas": 1130,
    "bi": 423,
    " bi": 23,
    "bis": 424,
    "isa": 833,
    "sa ": 1338,
    " bis": 24,
    "bisa": 425,
    "isa ": 834,
    "mi": 1033,
    "ik": 787,
    "ker": 914,
    "era": 625,
    "ami": 303,
    "mik": 1035,
    "ik ": 788,
    " ker": 115,
    "kera": 915,
    "eram": 628,
    "rami": 1266,
    "amik": 305,
    "mik ": 1036,
    "no": 1121,
    "din": 521,
    "ino": 818,
    "noy": 1122,
    " din": 59,
    "dino": 523,
    "inoy": 819,
    "noyo": 1123,
    "uj": 1502,
    "ua": 1486,
    " tu": 209,
    "tuj": 1476,
    "uju": 1505,
    "jua": 875,
    "uan": 1491,
    " tuj": 210,
    "tuju": 1477,
    "ujua": 1506,
    "juan": 877,
    "uan ": 1492,
    "aa": 236,
    "eny": 616,
    "nye": 1139,
    "yel": 1592,
    "raa": 1256,
    "aan": 237,
    "peny": 1218,
    "enye": 617,
    "nyel": 1140,
    "yele": 1593,
    "araa": 343,
    "raan": 1257,
    "aan ": 238,
    " as": 10,
    "asa": 356,
    "sal": 1345,
    " asa": 11,
    "asal": 357,
    "sal ": 1346,
    " us": 219,
    "usu": 1559,
    "sul": 1420,
    "ul ": 1516,
    " usu": 220,
    "usul": 1560,
    "sul ": 1421,
    "arb": 347,
    "tarb": 1439,
    "arbe": 348,
    "rbel": 1283,
    "kap": 897,
    "pan": 1199,
    " kap": 109,
    "kapa": 898,
    "apan": 334,
    "pan ": 1200,
    "ber": 418,
    "rik": 1294,
    "ika": 789,
    " ber": 22,
    "beri": 420,
    "erik": 637,
    "rika": 1295,
    "ikan": 791,
    " tan": 202,
    "angg": 322,
    "gal ": 688,
    "rap": 1270,
    "bera": 419,
    "erap": 629,
    "rapa": 1271,
    " lo": 132,
    "lok": 996,
    "oka": 1156,
    "si ": 1374,
    " lok": 133,
    "loka": 997,
    "okas": 1158,
    "asi ": 359,
    "dim": 519,
    " dim": 58,
    "dima": 520,
    "pat": 1206,
    "at ": 367,
    " tem": 204,
    "temp": 1449,
    "empa": 588,
    "mpat": 1043,
    "pat ": 1207,
    "eg": 553,
    "keg": 907,
    "egi": 554,
    "gia": 717,
    "iat": 772,
    " keg": 112,
    "kegi": 908,
    "egia": 555,
    "giat": 718,
    "iata": 773,
    "ac": 244,
    " ac": 2,
    "aca": 245,
    "car": 453,
    "ra ": 1255,
    " aca": 3,
    "acar": 247,
    "cara": 454,
    "ara ": 342,
    " m": 134,
    "me": 1024,
    "ed": 545,
    " me": 139,
    "med": 1025,
    "edi": 550,
    "ia ": 764,
    " med": 140,
    "medi": 1026,
    "edia": 551,
    "dia ": 513,
    "so": 1407,
    "os": 1183,
    " so": 193,
    "sos": 1412,
    "osi": 1184,
    "sia": 1375,
    "ial": 767,
    " sos": 195,
    "sosi": 1413,
    "osia": 1185,
    "sial": 1376,
    "ial ": 768,
    "say": 1351,
    " say": 180,
    "saya": 1352,
    "men": 1029,
    "dap": 488,
    "atk": 376,
    " men": 142,
    "mend": 1031,
    "ndap": 1073,
    "dapa": 489,
    "apat": 335,
    "patk": 1208,
    "atka": 377,
    "fo ": 679,
    "nfo ": 1086,
    " car": 37,
    "pd": 1209,
    " up": 217,
    "upd": 1545,
    "pda": 1210,
    "dat": 496,
    "ate": 372,
    "te ": 1447,
    " upd": 218,
    "upda": 1546,
    "pdat": 1211,
    "date": 497,
    "ate ": 373,
    "ru": 1324,
    "bar": 405,
    "aru": 351,
    "ru ": 1325,
    "erba": 632,
    "rbar": 1281,
    "baru": 406,
    "aru ": 352,
    " n": 145,
    " na": 146,
    "nas": 1064,
    " nas": 147,
    "nasi": 1066,
    "ec": 542,
    "pec": 1213,
    "ece": 543,
    "cel": 456,
    "el ": 575,
    " pec": 160,
    "pece": 1214,
    "ecel": 544,
    "cel ": 457,
    "cen": 460,
    "nil": 1111,
    "il ": 797,
    " cen": 40,
    "ceni": 461,
    "enil": 609,
    "nil ": 1112,
    " ja": 98,
    "jam": 862,
    "amu": 309,
    " jam": 99,
    "jamu": 864,
    "amu ": 310,
    "ir": 830,
    "kun": 951,
    "nir": 1115,
    "ir ": 831,
    " kun": 124,
    "kuni": 952,
    "unir": 1538,
    "nir ": 1116,
    "du": 529,
    " ma": 135,
    "mad": 1005,
    "adu": 253,
    "du ": 530,
    " mad": 136,
    "madu": 1006,
    "adu ": 254,
    "ras": 1272,
    "eras": 630,
    "ras ": 1273,
    "nc": 1067,
    "ken": 911,
    "enc": 598,
    "ncu": 1068,
    "cur": 474,
    "ur ": 1548,
    " ken": 114,
    "kenc": 913,
    "encu": 599,
    "ncur": 1069,
    "cur ": 475,
    "de": 500,
    "kr": 942,
    "ip": 827,
    "ps": 1235,
    " de": 51,
    "des": 508,
    "esk": 653,
    "skr": 1398,
    "kri": 943,
    "rip": 1299,
    "ips": 828,
    "psi": 1236,
    "sik": 1380,
    " des": 53,
    "desk": 509,
    "eskr": 654,
    "skri": 1399,
    "krip": 944,
    "rips": 1300,
    "ipsi": 829,
    "psik": 1238,
    "sika": 1381,
    "ep": 618,
    "po": 1227,
    "on": 1162,
    "kle": 930,
    "lep": 977,
    "epo": 621,
    "pon": 1230,
    "on ": 1163,
    " kle": 119,
    "klep": 931,
    "lepo": 978,
    "epon": 622,
    "pon ": 1231,
    "seg": 1360,
    "ego": 556,
    "go ": 727,
    " seg": 184,
    "sego": 1361,
    "ego ": 557,
    " em": 62,
    "mpo": 1046,
    "pok": 1228,
    " emp": 63,
    "empo": 590,
    "mpok": 1047,
    "pok ": 1229,
    "mak": 1009,
    " mak": 137,
    "maka": 1010,
    "kana": 895,
    "nu": 1133,
    " mi": 143,
    "min": 1037,
    "inu": 820,
    "num": 1134,
    "uma": 1521,
    " min": 144,
    "minu": 1038,
    "inum": 821,
    "numa": 1135,
    "uman": 1523,
    "man ": 1016,
    "rse": 1316,
    "sed": 1357,
    "ters": 1458,
    "erse": 644,
    "rsed": 1317,
    "sedi": 1359,
    "dij": 515,
    "iju": 785,
    "ual": 1489,
    " dij": 57,
    "diju": 516,
    "ijua": 786,
    "jual": 876,
    "ual ": 1490,
    "rag": 1258,
    "gam": 690,
    "erag": 626,
    "raga": 1259,
    "agam": 259,
    "gam ": 691,
    "wa": 1575,
    "eta": 660,
    "taw": 1444,
    "awa": 384,
    "wan": 1576,
    "gge": 711,
    "ged": 698,
    "ede": 548,
    "de ": 501,
    "keta": 920,
    "etaw": 661,
    "tawa": 1445,
    "awan": 385,
    "wang": 1577,
    "ngge": 1097,
    "gged": 712,
    "gede": 699,
    "ede ": 549,
    "mb": 1021,
    "sum": 1422,
    "umb": 1524,
    "mbe": 1022,
    "rsa": 1314,
    "sar": 1349,
    " sum": 198,
    "sumb": 1423,
    "umbe": 1525,
    "mber": 1023,
    "bers": 422,
    "ersa": 643,
    "rsar": 1315,
    "sari": 1350,
    "co": 464,
    "oc": 1146,
    " co": 42,
    "coc": 465,
    "oco": 1147,
    "cok": 467,
    " coc": 43,
    "coco": 466,
    "ocok": 1148,
    "cok ": 468,
    "saa": 1339,
    "aat": 239,
    " saa": 176,
    "saat": 1340,
    "aat ": 240,
    " pa": 154,
    " pan": 156,
    "pana": 1201,
    "anas": 316,
    "nas ": 1065,
    "sep": 1371,
    "epe": 619,
    "per": 1219,
    "ti ": 1460,
    " sep": 188,
    "sepe": 1372,
    "eper": 620,
    "pert": 1222,
    "rti ": 1322,
    "eka": 566,
    "seka": 1367,
    "ekar": 567,
    "kara": 901,
    "aran": 346,
    "rang": 1268,
    "ngi": 1099,
    "gin": 721,
    "in ": 805,
    "ding": 522,
    "ingi": 813,
    "ngin": 1101,
    "gin ": 722,
    "ini": 815,
    "ni ": 1108,
    " ini": 92,
    "ini ": 816,
    " r": 169,
    "re": 1288,
    "ko": 939,
    "om": 1159,
    " re": 170,
    "rek": 1290,
    "eko": 572,
    "kom": 940,
    "ome": 1160,
    "das": 494,
    " rek": 171,
    "reko": 1291,
    "ekom": 573,
    "kome": 941,
    "omen": 1161,
    "ndas": 1074,
    "dasi": 495,
    " ge": 72,
    " ger": 74,
    "gera": 705,
    "erah": 627,
    "ndu": 1079,
    "dun": 531,
    "endu": 602,
    "ndun": 1080,
    "dung": 532,
    "eti": 664,
    "tik": 1465,
    "ka ": 883,
    "keti": 922,
    "etik": 665,
    "tika": 1466,
    "ika ": 790,
    "pag": 1193,
    " pag": 155,
    "pagi": 1194,
    "bai": 401,
    "aik": 272,
    "rbai": 1279,
    "baik": 402,
    "aik ": 273,
    "unt": 1541,
    " unt": 216,
    "untu": 1542,
    "tuk ": 1479,
    " sia": 190,
    "sian": 1377,
    "iang": 771,
    " ing": 91,
    "hu ": 756,
    "ahu ": 268,
    "mal": 1011,
    "lam": 963,
    " mal": 138,
    "mala": 1012,
    "alam": 292,
    "lam ": 964,
    " hu": 86,
    "huj": 757,
    "uja": 1503,
    "jan": 865,
    " huj": 87,
    "huja": 758,
    "ujan": 1504,
    "jan ": 866,
    "pas": 1204,
    " pas": 158,
    "pas ": 1205,
    "sor": 1410,
    "ore": 1177,
    "re ": 1289,
    " sor": 194,
    "sore": 1411,
    "ore ": 1178,
    "cua": 470,
    "uac": 1487,
    "ca ": 448,
    " cua": 45,
    "cuac": 471,
    "uaca": 1488,
    "aca ": 246,
    "psi ": 1237,
    "mel": 1027,
    " mel": 141,
    "mela": 1028,
    "elat": 579,
    "angi": 323,
    "ngi ": 1100,
    " w": 221,
    "ug": 1499,
    " wa": 222,
    "wat": 1578,
    "atu": 378,
    "tug": 1474,
    "ugo": 1500,
    "gon": 730,
    "ong": 1166,
    " wat": 223,
    "watu": 1579,
    "atug": 379,
    "tugo": 1475,
    "ugon": 1501,
    "gong": 731,
    "ong ": 1167,
    "und": 1533,
    "nde": 1075,
    "den": 506,
    "en ": 594,
    " pun": 166,
    "pund": 1241,
    "unde": 1534,
    "nden": 1076,
    "den ": 507,
    "lis": 985,
    "iso": 841,
    "son": 1408,
    "ngo": 1104,
    "alis": 296,
    "liso": 986,
    "ison": 842,
    "song": 1409,
    "ongo": 1168,
    "ngo ": 1105,
    "can": 451,
    "and": 317,
    "ndi": 1077,
    " can": 36,
    "cand": 452,
    "andi": 318,
    "ndi ": 1078,
    "bad": 397,
    "dut": 533,
    "ut ": 1562,
    " bad": 16,
    "badu": 398,
    "adut": 255,
    "dut ": 534,
    "au": 381,
    " at": 12,
    "tau": 1442,
    "au ": 382,
    " ata": 13,
    "atau": 371,
    "tau ": 1443,
    "sm": 1403,
    "usk": 1557,
    "ske": 1395,
    "esm": 655,
    "sma": 1404,
    " pus": 168,
    "pusk": 1248,
    "uske": 1558,
    "skes": 1397,
    "kesm": 918,
    "esma": 656,
    "smas": 1406,
    "mas ": 1019,
    "kli": 932,
    "nik": 1109,
    " kli": 120,
    "klin": 933,
    "lini": 984,
    "inik": 817,
    "nik ": 1110,
    " ru": 172,
    "rum": 1326,
    "mah": 1007,
    " rum": 173,
    "ruma": 1327,
    "umah": 1522,
    "mah ": 1008,
    "sak": 1343,
    "aki": 286,
    "it ": 844,
    " sak": 178,
    "saki": 1344,
    "akit": 287,
    "kit ": 927,
    "pak": 1197,
    "kah": 886,
    "apak": 333,
    "paka": 1198,
    "akah": 283,
    "kah ": 887,
    "kem": 909,
    "ema": 583,
    "skem": 1396,
    "kema": 910,
    "emas": 586,
    "rd": 1285,
    "erd": 634,
    "rde": 1286,
    "dek": 502,
    "kat": 904,
    "terd": 1456,
    "erde": 635,
    "rdek": 1287,
    "deka": 503,
    "ekat": 568,
    "kat ": 905,
    "nga": 1090,
    "mi ": 1034,
    "meng": 1032,
    "enga": 604,
    "ngal": 1091,
    "lami": 965,
    "ami ": 304,
    "gej": 700,
    "jal": 860,
    " gej": 73,
    "geja": 701,
    "ejal": 563,
    "jala": 861,
    "dem": 504,
    "mam": 1013,
    " dem": 52,
    "dema": 505,
    "emam": 584,
    "mam ": 1014,
    "har": 747,
    "rus": 1328,
    " har": 83,
    "haru": 748,
    "arus": 353,
    "rus ": 1329,
    "ks": 945,
    "iks": 794,
    "ksa": 946,
    " per": 162,
    "peri": 1221,
    "riks": 1296,
    "iksa": 795,
    "ksa ": 947,
    "ena": 595,
    "kena": 912,
    "ena ": 596,
    "usi": 1555,
    "pusi": 1247,
    "usin": 1556,
    "sing": 1385,
    "ing ": 811,
    "par": 1202,
    " par": 157,
    "para": 1203,
    "ob": 1143,
    "ero": 640,
    "rob": 1307,
    "oba": 1144,
    "bat": 407,
    "bero": 421,
    "erob": 641,
    "roba": 1308,
    "obat": 1145,
    "bat ": 408,
    " bat": 18,
    "batu": 410,
    "atuk": 380,
    "ig": 777,
    " gi": 75,
    "gig": 719,
    "igi": 778,
    " gig": 76,
    "gigi": 720,
    "igi ": 779,
    "gob": 728,
    "ati": 374,
    "engo": 607,
    "ngob": 1106,
    "goba": 729,
    "bati": 409,
    "ati ": 375,
    "ggo": 713,
    "gor": 734,
    "oro": 1181,
    "rok": 1311,
    "teng": 1452,
    "nggo": 1098,
    "ggor": 714,
    "goro": 735,
    "orok": 1182,
    "roka": 1312,
    "okan": 1157,
    "gan": 692,
    "ani": 324,
    "mena": 1030,
    "enan": 597,
    "nang": 1063,
    "anga": 321,
    "ngan": 1092,
    "gani": 693,
    "ani ": 325,
    "eru": 648,
    "rut": 1330,
    "peru": 1223,
    "erut": 649,
    "rut ": 1331,
    "eda": 546,
    " sed": 183,
    "seda": 1358,
    "edan": 547,
    "dang": 486,
    " kem": 113,
    "eman": 585,
    "eba": 538,
    "ikn": 792,
    "seba": 1355,
    "ebai": 539,
    "aikn": 274,
    "ikny": 793,
    "q": 1249,
    "aq": 336,
    "qu": 1250,
    "daq": 490,
    "aqu": 337,
    "qu ": 1251,
    " daq": 49,
    "daqu": 491,
    "aqu ": 338,
    " seh": 185,
    "hat ": 750,
    "sl": 1400,
    " is": 93,
    "isl": 837,
    "sla": 1401,
    " isl": 94,
    "isla": 838,
    "slam": 1402,
    "nis": 1117,
    "ism": 839,
    "unis": 1539,
    "nism": 1118,
    "isma": 840,
    "sma ": 1405,
    "jam ": 863,
    "buk": 439,
    "uka": 1509,
    " buk": 30,
    "buka": 440,
    "uka ": 1510,
    " um": 212,
    "umu": 1528,
    "mum": 1053,
    "um ": 1520,
    " umu": 213,
    "umum": 1529,
    "mum ": 1054,
    "bri": 433,
    " bri": 27,
    "bri ": 434,
    "dik": 517,
    "edik": 552,
    "dika": 518,
    "op": 1173,
    "io": 824,
    " op": 151,
    "ope": 1174,
    "sio": 1387,
    "ion": 825,
    "ona": 1164,
    "nal": 1059,
    " ope": 152,
    "oper": 1175,
    "pera": 1220,
    "rasi": 1274,
    "asio": 363,
    "sion": 1388,
    "iona": 826,
    "onal": 1165,
    "nal ": 1060
  },
  "response": null,
  "action_text": null
}