{
  "text": {
    "halo": 59,
    "hallo": 58,
    "hi": 62,
    "hey": 61,
    "hai": 57,
    "kaboo": 75,
    "sampai": 139,
    "jumpa": 74,
    "sudah": 155,
    "cukup": 33,
    "terima": 166,
    "kasih": 81,
    "ketemu": 89,
    "lagi": 96,
    "good": 56,
    "bye": 24,
    "informasinya": 66,
    "sekian": 146,
    "ok": 115,
    "apa": 3,
    "itu": 70,
    "program": 127,
    "kampung": 78,
    "lingkar": 100,
    "kampus": 79,
    "jelaskan": 73,
    "tentang": 162,
    "pengertian": 122,
    "ceritakan": 30,
    "klk": 93,
    "sih": 151,
    "bagaimana": 8,
    "sejarah": 144,
    "adanya": 2,
    "dari": 35,
    "latar": 97,
    "belakang": 11,
    "terbentuknya": 164,
    "sebutkan": 141,
    "event": 50,
    "yang": 176,
    "diadakan": 42,
    "di": 41,
    "sekitar": 147,
    "tahunan": 158,
    "diselenggarakan": 47,
    "deretan": 38,
    "universitas": 171,
    "brawijaya": 19,
    "sajadi": 137,
    "ada": 1,
    "situs": 152,
    "saja": 136,
    "cagar": 25,
    "budaya": 21,
    "peninggalan": 123,
    "purbakala": 129,
    "layanan": 99,
    "kesehatan": 87,
    "fasilitas": 51,
    "festival": 52,
    "budoyo": 22,
    "bazar": 10,
    "kuliner": 94,
    "keramik": 86,
    "dinoyo": 46,
    "kali": 76,
    "brantas": 18,
    "cempluk": 28,
    "bisa": 17,
    "tujuan": 168,
    "penyelenggaraan": 124,
    "asal": 5,
    "usul": 174,
    "latarbelakang": 98,
    "kapan": 80,
    "berikan": 15,
    "tanggal": 159,
    "berapa": 13,
    "lokasi": 101,
    "dimana": 44,
    "tempat": 160,
    "kegiatan": 82,
    "acara": 0,
    "cara": 27,
    "mendapatkan": 109,
    "informasi": 65,
    "seputar": 149,
    "media": 105,
    "sosial": 154,
    "saya": 140,
    "info": 64,
    "update": 173,
    "terbaru": 163,
    "es": 49,
    "dawet": 36,
    "nasi": 114,
    "pecel": 121,
    "cenil": 29,
    "jamu": 72,
    "beras": 14,
    "kencur": 84,
    "kunir": 95,
    "madu": 102,
    "deskripsikan": 40,
    "klepon": 91,
    "sego": 142,
    "empok": 48,
    "makanan": 103,
    "minuman": 113,
    "tersedia": 167,
    "dijual": 43,
    "beragam": 12,
    "ketawanggede": 88,
    "sumbersari": 156,
    "rekomendasi": 133,
    "untuk": 172,
    "cuaca": 32,
    "sekarang": 145,
    "cocok": 31,
    "saat": 135,
    "panas": 118,
    "seperti": 148,
    "dingin": 45,
    "ini": 68,
    "gerah": 54,
    "mendung": 110,
    "ketika": 90,
    "pagi": 117,
    "hujan": 63,
    "pas": 120,
    "sore": 153,
    "malam": 104,
    "ingin": 67,
    "tahu": 157,
    "siang": 150,
    "deskripsi": 39,
    "melatarbelakangi": 107,
    "punden": 128,
    "kalisongo": 77,
    "candi": 26,
    "badut": 7,
    "watugong": 175,
    "atau": 6,
    "puskesmas": 132,
    "klinik": 92,
    "rumah": 134,
    "sakit": 138,
    "apakah": 4,
    "terdekat": 165,
    "puskemas": 131,
    "mengalami": 111,
    "gejala": 53,
    "demam": 37,
    "harus": 60,
    "periksa": 125,
    "kena": 83,
    "pusing": 130,
    "parah": 119,
    "berobat": 16,
    "batuk": 9,
    "kepala": 85,
    "gigi": 55,
    "mengobati": 112,
    "tenggorokan": 161,
    "menangani": 108,
    "perut": 126,
    "umum": 169,
    "bri": 20,
    "medika": 106,
    "islam": 69,
    "unisma": 170,
    "jam": 71,
    "buka": 23,
    "operasional": 116,
    "daqu": 34,
    "sehat": 143
  },
  "intent": {
    "greet": 1,
    "goodbye": 0,
    "tanya_general_klk": 7,
    "tanya_sejarah_klk": 25,
    "tanya_event_klk": 4,
    "tanya_situs_klk": 26,
    "tanya_layanan_kesehatan_klk": 16,
    "tanya_general_event": 5,
    "tanya_tujuan_event": 29,
    "tanya_sejarah_event": 23,
    "tanya_tanggal_event": 28,
    "tanya_lokasi_event": 17,
    "tanya_kegiatan_event": 13,
    "tanya_contact_event": 2,
    "tanya_general_kuliner": 8,
    "tanya_kuliner_lokasi_event": 14,
    "tanya_kuliner_lokasi_kampung": 15,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca": 20,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_event": 21,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_kampung": 22,
    "tanya_general_kampung": 6,
    "tanya_sejarah_kampung": 24,
    "tanya_contact_kampung": 3,
    "tanya_lokasi_situs": 19,
    "tanya_situs_lokasi_kampung": 27,
    "tanya_kategori_layanan_kesehatan": 11,
    "tanya_kategori_layanan_kesehatan_lokasi_kampung": 12,
    "tanya_jenis_gejala_layanan_kesehatan": 10,
    "tanya_lokasi_layanan_kesehatan": 18,
    "tanya_jam_operasional_layanan_kesehatan": 9
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}