{
  "text": {
    "hai": 63,
    "halo": 64,
    "hi": 67,
    "hey": 66,
    "kaboo": 80,
    "sampai": 148,
    "jumpa": 79,
    "bye": 27,
    "tidak": 176,
    "ada": 1,
    "lagi": 101,
    "sudah": 164,
    "cukup": 36,
    "terima": 174,
    "kasih": 86,
    "ok": 124,
    "ketemu": 93,
    "good": 62,
    "sekian": 155,
    "apa": 4,
    "itu": 74,
    "program": 137,
    "kampung": 83,
    "lingkar": 106,
    "kampus": 84,
    "klk": 96,
    "jelaskan": 78,
    "tentang": 171,
    "pengertian": 132,
    "ceritakan": 33,
    "sih": 160,
    "bagaimana": 11,
    "sejarah": 153,
    "adanya": 2,
    "dari": 40,
    "awal": 9,
    "mula": 122,
    "terbentuknya": 172,
    "event": 55,
    "di": 45,
    "tahunan": 167,
    "yang": 186,
    "diselenggarakan": 52,
    "deretan": 42,
    "sekitar": 156,
    "universitas": 180,
    "brawijaya": 22,
    "agenda": 3,
    "festival": 57,
    "sajadi": 146,
    "situs": 161,
    "saja": 145,
    "cagar": 28,
    "budaya": 24,
    "peninggalan": 133,
    "purbakala": 139,
    "layanan": 104,
    "kesehatan": 91,
    "fasilitas": 56,
    "budoyo": 25,
    "keramik": 90,
    "dinoyo": 51,
    "kali": 81,
    "brantas": 21,
    "cempluk": 31,
    "bazar": 13,
    "kuliner": 98,
    "bisa": 20,
    "tujuan": 177,
    "penyelenggaraan": 134,
    "latar": 102,
    "belakang": 14,
    "asal": 7,
    "usul": 183,
    "latarbelakang": 103,
    "kapan": 85,
    "berikan": 18,
    "tanggal": 168,
    "berapa": 16,
    "lokasi": 107,
    "diadakan": 46,
    "dimana": 49,
    "lokasievent": 108,
    "tempat": 169,
    "kegiatan": 87,
    "acara": 0,
    "dapat": 38,
    "diikuti": 47,
    "cara": 30,
    "mendapatkan": 116,
    "informasi": 70,
    "seputar": 158,
    "media": 112,
    "sosial": 163,
    "saya": 149,
    "update": 182,
    "nasi": 123,
    "pecel": 130,
    "cenil": 32,
    "jamu": 77,
    "beras": 17,
    "kencur": 88,
    "kunir": 99,
    "madu": 109,
    "deskripsikan": 44,
    "sego": 151,
    "empok": 54,
    "makanan": 110,
    "minuman": 121,
    "ditemukan": 53,
    "tersedia": 175,
    "dijual": 48,
    "beragam": 15,
    "ketawanggede": 92,
    "jajanan": 75,
    "rekomendasi": 142,
    "untuk": 181,
    "cuaca": 35,
    "sekarang": 154,
    "cocok": 34,
    "saat": 144,
    "panas": 127,
    "seperti": 157,
    "dingin": 50,
    "ini": 72,
    "gerah": 60,
    "mendung": 117,
    "ketika": 94,
    "pagi": 126,
    "ingin": 71,
    "tahu": 166,
    "malam": 111,
    "hujan": 68,
    "pas": 129,
    "sore": 162,
    "siang": 159,
    "sumbersari": 165,
    "deskripsi": 43,
    "melatarbelakangi": 114,
    "info": 69,
    "watugong": 185,
    "candi": 29,
    "badut": 10,
    "punden": 138,
    "kalisongo": 82,
    "atau": 8,
    "puskesmas": 141,
    "klinik": 95,
    "rumah": 143,
    "sakit": 147,
    "daftar": 37,
    "lengkap": 105,
    "area": 6,
    "apakah": 5,
    "terdekat": 173,
    "mengalami": 118,
    "gejala": 59,
    "demam": 41,
    "harus": 65,
    "periksa": 135,
    "pusing": 140,
    "parah": 128,
    "berobat": 19,
    "batuk": 12,
    "kepala": 89,
    "gigi": 61,
    "mengobati": 120,
    "tenggorokan": 170,
    "menangani": 115,
    "perut": 136,
    "flu": 58,
    "sebaiknya": 150,
    "daqu": 39,
    "sehat": 152,
    "islam": 73,
    "unisma": 179,
    "jam": 76,
    "buka": 26,
    "umum": 178,
    "bri": 23,
    "medika": 113,
    "waktu": 184,
    "operasional": 125,
    "kontak": 97,
    "menghubungi": 119,
    "pendaftaran": 131,
    "kunjungan": 100
  },
  "intent": {
    "greet": 1,
    "goodbye": 0,
    "tanya_general_klk": 8,
    "tanya_sejarah_klk": 27,
    "tanya_event_klk": 5,
    "tanya_situs_klk": 28,
    "tanya_layanan_kesehatan_klk": 18,
    "tanya_general_event": 6,
    "tanya_tujuan_event": 31,
    "tanya_sejarah_event": 25,
    "tanya_tanggal_event": 30,
    "tanya_lokasi_event": 19,
    "tanya_kegiatan_event": 15,
    "tanya_contact_event": 2,
    "tanya_general_kuliner": 9,
    "tanya_kuliner_lokasi_event": 16,
    "tanya_kuliner_lokasi_kampung": 17,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca": 22,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_event": 23,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_kampung": 24,
    "tanya_general_kampung": 7,
    "tanya_sejarah_kampung": 26,
    "tanya_contact_kampung": 3,
    "tanya_lokasi_situs": 21,
    "tanya_situs_lokasi_kampung": 29,
    "tanya_kategori_layanan_kesehatan": 13,
    "tanya_kategori_layanan_kesehatan_lokasi_kampung": 14,
    "tanya_jenis_gejala_layanan_kesehatan": 11,
    "tanya_jenis_gejala_layanan_kesehatan_lokasi_kampung": 12,
    "tanya_lokasi_layanan_kesehatan": 20,
    "tanya_jam_operasional_layanan_kesehatan": 10,
    "tanya_contact_layanan_kesehatan": 4
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}