{
  "text": {
    "hai": 64,
    "halo": 65,
    "hi": 67,
    "kaboo": 80,
    "sampai": 150,
    "jumpa": 79,
    "bye": 27,
    "tidak": 181,
    "ada": 1,
    "lagi": 104,
    "sudah": 168,
    "cukup": 36,
    "terima": 179,
    "kasih": 88,
    "ok": 128,
    "good": 63,
    "sekian": 159,
    "informasinya": 71,
    "apa": 5,
    "itu": 75,
    "program": 140,
    "kampung": 84,
    "lingkar": 108,
    "kampus": 85,
    "jelaskan": 78,
    "tentang": 175,
    "pengertian": 135,
    "ceritakan": 33,
    "klk": 101,
    "sih": 164,
    "bagaimana": 11,
    "sejarah": 157,
    "adanya": 2,
    "awal": 9,
    "mula": 126,
    "terbentuknya": 177,
    "latar": 105,
    "belakang": 14,
    "dari": 39,
    "sebutkan": 153,
    "event": 56,
    "yang": 190,
    "diadakan": 47,
    "di": 46,
    "sekitar": 160,
    "diselenggarakan": 53,
    "deretan": 42,
    "universitas": 185,
    "brawijaya": 22,
    "agenda": 4,
    "festival": 58,
    "tahunan": 171,
    "saja": 148,
    "situs": 165,
    "cagar": 28,
    "budaya": 24,
    "layanan": 107,
    "kesehatan": 96,
    "fasilitas": 57,
    "budoyo": 25,
    "bazar": 13,
    "kuliner": 102,
    "keramik": 95,
    "dinoyo": 52,
    "kali": 81,
    "brantas": 21,
    "cempluk": 31,
    "bisa": 20,
    "asal": 7,
    "usul": 188,
    "latarbelakang": 106,
    "tujuan": 182,
    "penyelenggaraan": 137,
    "kapan": 87,
    "berikan": 18,
    "tanggal": 172,
    "berapa": 16,
    "lokasi": 109,
    "dimana": 50,
    "tempat": 173,
    "acara": 0,
    "kegiatan": 90,
    "dapat": 37,
    "diikuti": 48,
    "makanan": 112,
    "minuman": 125,
    "tersedia": 180,
    "dijual": 49,
    "cocok": 34,
    "saat": 147,
    "panas": 131,
    "seperti": 161,
    "sekarang": 158,
    "dingin": 51,
    "rekomendasi": 145,
    "hujan": 68,
    "malam": 113,
    "saya": 151,
    "ingin": 72,
    "tahu": 170,
    "siang": 163,
    "untuk": 186,
    "cuaca": 35,
    "ini": 73,
    "cara": 30,
    "mendapatkan": 120,
    "informasi": 70,
    "seputar": 162,
    "media": 116,
    "sosial": 167,
    "info": 69,
    "update": 187,
    "sumbersari": 169,
    "deskripsi": 44,
    "ketawanggede": 97,
    "watugong": 189,
    "melatarbelakangi": 118,
    "masyarakat": 115,
    "masasyarakat": 114,
    "mengurus": 124,
    "administrasi": 3,
    "rumah": 146,
    "sakit": 149,
    "puskesmas": 144,
    "klinik": 100,
    "apakah": 6,
    "puskemas": 143,
    "terdekat": 178,
    "atau": 8,
    "peninggalan": 136,
    "kebudayaan": 89,
    "beragam": 15,
    "mendung": 121,
    "kantor": 86,
    "desa": 43,
    "kelurahan": 91,
    "es": 55,
    "dawet": 40,
    "nasi": 127,
    "pecel": 134,
    "cenil": 32,
    "jamu": 77,
    "beras": 17,
    "kencur": 94,
    "kunir": 103,
    "madu": 111,
    "deskripsikan": 45,
    "klepon": 99,
    "sego": 155,
    "empok": 54,
    "gerah": 61,
    "ketika": 98,
    "pagi": 130,
    "terbaik": 176,
    "pas": 133,
    "sore": 166,
    "candi": 29,
    "badut": 10,
    "punden": 141,
    "kalisongo": 82,
    "kena": 93,
    "gejala": 60,
    "pusing": 142,
    "parah": 132,
    "berobat": 19,
    "periksa": 138,
    "flu": 59,
    "mengalami": 122,
    "batuk": 12,
    "gigi": 62,
    "mengobati": 123,
    "tenggorokan": 174,
    "menangani": 119,
    "perut": 139,
    "sedang": 154,
    "demam": 41,
    "kemana": 92,
    "sebaiknya": 152,
    "maag": 110,
    "kambuh": 83,
    "harus": 66,
    "umum": 183,
    "bri": 23,
    "medika": 117,
    "daqu": 38,
    "sehat": 156,
    "jam": 76,
    "buka": 26,
    "operasional": 129,
    "islam": 74,
    "unisma": 184
  },
  "intent": {
    "greet": 1,
    "goodbye": 0,
    "tanya_general_klk": 8,
    "tanya_sejarah_klk": 30,
    "tanya_event_klk": 4,
    "tanya_situs_klk": 31,
    "tanya_layanan_kesehatan_klk": 18,
    "tanya_general_event": 6,
    "tanya_sejarah_event": 28,
    "tanya_tujuan_event": 34,
    "tanya_tanggal_event": 33,
    "tanya_lokasi_event": 21,
    "tanya_kegiatan_event": 15,
    "tanya_kuliner_lokasi_event": 16,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_event": 26,
    "tanya_contact_event": 2,
    "tanya_general_kampung": 7,
    "tanya_sejarah_kampung": 29,
    "tanya_layanan_masyarakat_kampung": 20,
    "tanya_layanan_kesehatan_lokasi_kampung": 19,
    "tanya_kategori_layanan_kesehatan_lokasi_kampung": 14,
    "tanya_situs_lokasi_kampung": 32,
    "tanya_event_lokasi_kampung": 5,
    "tanya_kuliner_lokasi_kampung": 17,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_kampung": 27,
    "tanya_lokasi_kelurahan_kampung": 22,
    "tanya_contact_kampung": 3,
    "tanya_general_kuliner": 9,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca": 25,
    "tanya_general_situs": 10,
    "tanya_lokasi_situs": 24,
    "tanya_kategori_layanan_kesehatan": 13,
    "tanya_jenis_gejala_layanan_kesehatan": 12,
    "tanya_lokasi_layanan_kesehatan": 23,
    "tanya_jam_operasional_layanan_kesehatan": 11
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}