{
  "text": {
    "hai": 64,
    "halo": 66,
    "hallo": 65,
    "hi": 69,
    "hey": 68,
    "kaboo": 82,
    "sampai": 151,
    "jumpa": 81,
    "tidak": 182,
    "ada": 1,
    "lagi": 108,
    "sudah": 168,
    "cukup": 36,
    "terima": 180,
    "kasih": 90,
    "ok": 130,
    "ketemu": 101,
    "good": 63,
    "bye": 27,
    "informasinya": 73,
    "sekian": 159,
    "apa": 5,
    "itu": 77,
    "program": 140,
    "kampung": 86,
    "lingkar": 112,
    "kampus": 87,
    "klk": 105,
    "pengertian": 136,
    "ceritakan": 33,
    "tentang": 175,
    "yang": 191,
    "dimaksud": 51,
    "dengan": 42,
    "sih": 164,
    "bagaimana": 11,
    "sejarah": 157,
    "adanya": 2,
    "dari": 39,
    "awal": 9,
    "mula": 129,
    "terbentuknya": 178,
    "latar": 109,
    "belakang": 14,
    "event": 58,
    "di": 47,
    "diselenggarakan": 55,
    "deretan": 43,
    "sekitar": 160,
    "universitas": 186,
    "brawijaya": 22,
    "agenda": 4,
    "festival": 60,
    "tahunan": 171,
    "saja": 149,
    "situs": 165,
    "cagar": 28,
    "budaya": 24,
    "peninggalan": 137,
    "purbakala": 142,
    "layanan": 111,
    "kesehatan": 99,
    "fasilitas": 59,
    "jelaskan": 80,
    "budoyo": 25,
    "bazar": 13,
    "kuliner": 106,
    "kali": 83,
    "brantas": 21,
    "keramik": 98,
    "dinoyo": 54,
    "cempluk": 31,
    "bisa": 20,
    "asal": 7,
    "usul": 189,
    "latarbelakang": 110,
    "tujuan": 183,
    "penyelenggaraan": 138,
    "kapan": 89,
    "berikan": 18,
    "tanggal": 172,
    "berapa": 16,
    "lokasi": 113,
    "diadakan": 48,
    "dimana": 52,
    "tempat": 173,
    "kegiatan": 92,
    "acara": 0,
    "dapat": 37,
    "diikuti": 49,
    "makanan": 116,
    "minuman": 128,
    "tersedia": 181,
    "dijual": 50,
    "cocok": 34,
    "saat": 148,
    "dingin": 53,
    "rekomendasi": 146,
    "hujan": 70,
    "saya": 152,
    "ingin": 74,
    "tahu": 170,
    "siang": 163,
    "mendung": 124,
    "untuk": 187,
    "cuaca": 35,
    "ini": 75,
    "sekarang": 158,
    "cara": 30,
    "mendapatkan": 123,
    "informasi": 72,
    "seputar": 162,
    "media": 120,
    "sosial": 167,
    "info": 71,
    "update": 188,
    "terbaru": 177,
    "ketawanggede": 100,
    "sumbersari": 169,
    "deskripsi": 45,
    "watugong": 190,
    "melatarbelakangi": 122,
    "masyarakat": 119,
    "masasyarakat": 118,
    "mengurus": 127,
    "administrasi": 3,
    "puskesmas": 145,
    "klinik": 104,
    "rumah": 147,
    "sakit": 150,
    "apakah": 6,
    "terdekat": 179,
    "puskemas": 144,
    "atau": 8,
    "kebudayaan": 91,
    "beragam": 15,
    "panas": 133,
    "seperti": 161,
    "malam": 117,
    "kantor": 88,
    "kelurahan": 93,
    "desa": 44,
    "es": 57,
    "dawet": 40,
    "cenil": 32,
    "jamu": 79,
    "kunir": 107,
    "madu": 115,
    "beras": 17,
    "kencur": 96,
    "deskripsikan": 46,
    "klepon": 103,
    "sego": 155,
    "empok": 56,
    "ketika": 102,
    "pagi": 132,
    "terbaik": 176,
    "pas": 135,
    "sore": 166,
    "punden": 141,
    "kalisongo": 84,
    "candi": 29,
    "badut": 10,
    "mengalami": 125,
    "gejala": 61,
    "demam": 41,
    "harus": 67,
    "periksa": 139,
    "kena": 95,
    "pusing": 143,
    "parah": 134,
    "berobat": 19,
    "batuk": 12,
    "kepala": 97,
    "gigi": 62,
    "mengobati": 126,
    "tenggorokan": 174,
    "sedang": 154,
    "kemana": 94,
    "sebaiknya": 153,
    "maag": 114,
    "kambuh": 85,
    "umum": 184,
    "bri": 23,
    "medika": 121,
    "daqu": 38,
    "sehat": 156,
    "islam": 76,
    "unisma": 185,
    "jam": 78,
    "buka": 26,
    "operasional": 131
  },
  "intent": {
    "greet": 1,
    "goodbye": 0,
    "tanya_general_klk": 8,
    "tanya_sejarah_klk": 30,
    "tanya_event_klk": 4,
    "tanya_situs_klk": 31,
    "tanya_layanan_kesehatan_klk": 18,
    "tanya_general_event": 6,
    "tanya_sejarah_event": 28,
    "tanya_tujuan_event": 34,
    "tanya_tanggal_event": 33,
    "tanya_lokasi_event": 21,
    "tanya_kegiatan_event": 15,
    "tanya_kuliner_lokasi_event": 16,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_event": 26,
    "tanya_contact_event": 2,
    "tanya_general_kampung": 7,
    "tanya_sejarah_kampung": 29,
    "tanya_layanan_masyarakat_kampung": 20,
    "tanya_layanan_kesehatan_lokasi_kampung": 19,
    "tanya_kategori_layanan_kesehatan_lokasi_kampung": 14,
    "tanya_situs_lokasi_kampung": 32,
    "tanya_event_lokasi_kampung": 5,
    "tanya_kuliner_lokasi_kampung": 17,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_kampung": 27,
    "tanya_lokasi_kelurahan_kampung": 22,
    "tanya_contact_kampung": 3,
    "tanya_general_kuliner": 9,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca": 25,
    "tanya_general_situs": 10,
    "tanya_lokasi_situs": 24,
    "tanya_kategori_layanan_kesehatan": 13,
    "tanya_jenis_gejala_layanan_kesehatan": 12,
    "tanya_lokasi_layanan_kesehatan": 23,
    "tanya_jam_operasional_layanan_kesehatan": 11
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}