{
  "text": {
    " ": 0,
    "h": 754,
    "a": 244,
    "i": 774,
    " h": 87,
    "ha": 756,
    "ai": 282,
    "i ": 775,
    " ha": 88,
    "hai": 757,
    "ai ": 283,
    " hai": 89,
    "hai ": 758,
    "l": 979,
    "o": 1162,
    "al": 303,
    "lo": 1015,
    "o ": 1163,
    "hal": 759,
    "alo": 312,
    "lo ": 1016,
    " hal": 90,
    "halo": 760,
    "alo ": 313,
    "hi": 766,
    " hi": 92,
    "hi ": 767,
    " hi ": 93,
    "k": 900,
    "b": 408,
    " k": 112,
    "ka": 902,
    "ab": 251,
    "bo": 439,
    "oo": 1190,
    " ka": 113,
    "kab": 904,
    "abo": 252,
    "boo": 440,
    "oo ": 1191,
    " kab": 114,
    "kabo": 905,
    "aboo": 253,
    "boo ": 441,
    "s": 1352,
    "m": 1023,
    "p": 1210,
    " s": 184,
    "sa": 1357,
    "am": 314,
    "mp": 1061,
    "pa": 1212,
    " sa": 185,
    "sam": 1367,
    "amp": 319,
    "mpa": 1062,
    "pai": 1216,
    " sam": 189,
    "samp": 1368,
    "ampa": 320,
    "mpai": 1064,
    "pai ": 1217,
    "j": 875,
    "u": 1506,
    " j": 105,
    "ju": 894,
    "um": 1544,
    "a ": 245,
    " ju": 110,
    "jum": 898,
    "ump": 1551,
    "pa ": 1213,
    " jum": 111,
    "jump": 899,
    "umpa": 1552,
    "mpa ": 1063,
    "y": 1617,
    "e": 551,
    " b": 16,
    "by": 456,
    "ye": 1623,
    "e ": 552,
    " by": 33,
    "bye": 457,
    "ye ": 1624,
    " bye": 34,
    "bye ": 458,
    "t": 1446,
    "d": 487,
    " t": 209,
    "ti": 1481,
    "id": 787,
    "da": 489,
    "ak": 293,
    "k ": 901,
    " ti": 217,
    "tid": 1485,
    "ida": 788,
    "dak": 493,
    "ak ": 294,
    " tid": 218,
    "tida": 1486,
    "idak": 789,
    "dak ": 494,
    " a": 1,
    "ad": 258,
    " ad": 4,
    "ada": 259,
    "da ": 490,
    " ada": 5,
    "ada ": 260,
    "g": 698,
    " l": 133,
    "la": 981,
    "ag": 268,
    "gi": 730,
    " la": 134,
    "lag": 983,
    "agi": 275,
    "gi ": 731,
    " lag": 135,
    "lagi": 984,
    "agi ": 276,
    "su": 1438,
    "ud": 1515,
    "ah": 277,
    "h ": 755,
    " su": 206,
    "sud": 1439,
    "uda": 1517,
    "dah": 491,
    "ah ": 278,
    " sud": 207,
    "suda": 1441,
    "udah": 1518,
    "dah ": 492,
    "c": 459,
    " c": 35,
    "cu": 480,
    "uk": 1530,
    "ku": 970,
    "up": 1568,
    "p ": 1211,
    " cu": 45,
    "cuk": 483,
    "uku": 1536,
    "kup": 975,
    "up ": 1569,
    " cuk": 47,
    "cuku": 484,
    "ukup": 1537,
    "kup ": 976,
    "r": 1274,
    "te": 1468,
    "er": 639,
    "ri": 1314,
    "im": 817,
    "ma": 1025,
    " te": 213,
    "ter": 1476,
    "eri": 651,
    "rim": 1319,
    "ima": 818,
    "ma ": 1026,
    " ter": 216,
    "teri": 1479,
    "erim": 653,
    "rima": 1320,
    "ima ": 819,
    "as": 364,
    "si": 1394,
    "ih": 793,
    "kas": 922,
    "asi": 368,
    "sih": 1399,
    "ih ": 794,
    " kas": 118,
    "kasi": 923,
    "asih": 370,
    "sih ": 1400,
    " o": 158,
    "ok": 1175,
    " ok": 159,
    "ok ": 1176,
    " ok ": 160,
    "ke": 926,
    "et": 673,
    "em": 598,
    "mu": 1073,
    "u ": 1507,
    " ke": 119,
    "ket": 939,
    "ete": 677,
    "tem": 1470,
    "emu": 607,
    "mu ": 1074,
    " ket": 125,
    "kete": 941,
    "etem": 678,
    "temu": 1472,
    "emu ": 608,
    " g": 80,
    "go": 741,
    "od": 1170,
    "d ": 488,
    " go": 85,
    "goo": 747,
    "ood": 1192,
    "od ": 1171,
    " goo": 86,
    "good": 748,
    "ood ": 1193,
    "n": 1079,
    "f": 684,
    " i": 96,
    "in": 822,
    "nf": 1107,
    "fo": 694,
    "or": 1197,
    "rm": 1325,
    "ny": 1157,
    "ya": 1618,
    " in": 97,
    "inf": 826,
    "nfo": 1108,
    "for": 696,
    "orm": 1200,
    "rma": 1326,
    "mas": 1041,
    "sin": 1405,
    "iny": 840,
    "nya": 1158,
    "ya ": 1619,
    " inf": 98,
    "info": 827,
    "nfor": 1110,
    "form": 697,
    "orma": 1201,
    "rmas": 1327,
    "masi": 1043,
    "asin": 372,
    "siny": 1407,
    "inya": 841,
    "nya ": 1159,
    "se": 1373,
    "ek": 581,
    "ki": 943,
    "ia": 776,
    "an": 324,
    "n ": 1080,
    " se": 191,
    "sek": 1386,
    "eki": 585,
    "kia": 944,
    "ian": 782,
    "an ": 325,
    " sek": 197,
    "seki": 1388,
    "ekia": 586,
    "kian": 945,
    "ian ": 783,
    "ap": 340,
    " ap": 8,
    "apa": 341,
    " apa": 9,
    "apa ": 342,
    "it": 861,
    "tu": 1494,
    " it": 103,
    "itu": 867,
    "tu ": 1495,
    " itu": 104,
    "itu ": 868,
    " p": 163,
    "pr": 1252,
    "ro": 1328,
    "og": 1172,
    "gr": 751,
    "ra": 1276,
    "m ": 1024,
    " pr": 173,
    "pro": 1253,
    "rog": 1331,
    "ogr": 1173,
    "gra": 752,
    "ram": 1286,
    "am ": 315,
    " pro": 174,
    "prog": 1254,
    "rogr": 1332,
    "ogra": 1174,
    "gram": 753,
    "ram ": 1287,
    "pu": 1259,
    "un": 1555,
    "ng": 1111,
    "g ": 699,
    "kam": 911,
    "mpu": 1070,
    "pun": 1260,
    "ung": 1560,
    "ng ": 1112,
    " kam": 116,
    "kamp": 912,
    "ampu": 321,
    "mpun": 1071,
    "pung": 1262,
    "ung ": 1561,
    "li": 1003,
    "gk": 738,
    "ar": 349,
    "r ": 1275,
    " li": 138,
    "lin": 1005,
    "ing": 828,
    "ngk": 1125,
    "gka": 739,
    "kar": 919,
    "ar ": 350,
    " lin": 139,
    "ling": 1007,
    "ingk": 832,
    "ngka": 1126,
    "gkar": 740,
    "kar ": 920,
    "us": 1576,
    "s ": 1353,
    "pus": 1265,
    "us ": 1577,
    "mpus": 1072,
    "pus ": 1266,
    "kl": 949,
    "lk": 1013,
    " kl": 126,
    "klk": 954,
    "lk ": 1014,
    " klk": 129,
    "klk ": 955,
    "je": 891,
    "el": 590,
    "sk": 1413,
    " je": 108,
    "jel": 892,
    "ela": 592,
    "las": 992,
    "ask": 374,
    "ska": 1414,
    "kan": 913,
    " jel": 109,
    "jela": 893,
    "elas": 594,
    "lask": 993,
    "aska": 375,
    "skan": 1415,
    "kan ": 914,
    "en": 609,
    "nt": 1145,
    "ta": 1451,
    "ten": 1473,
    "ent": 625,
    "nta": 1149,
    "tan": 1456,
    "ang": 332,
    " ten": 215,
    "tent": 1475,
    "enta": 628,
    "ntan": 1150,
    "tang": 1458,
    "ang ": 333,
    "pe": 1233,
    "ge": 713,
    "rt": 1342,
    " pe": 169,
    "pen": 1236,
    "eng": 618,
    "nge": 1116,
    "ger": 720,
    "ert": 661,
    "rti": 1343,
    "tia": 1483,
    " pen": 171,
    "peng": 1237,
    "enge": 620,
    "nger": 1117,
    "gert": 721,
    "erti": 662,
    "rtia": 1345,
    "tian": 1484,
    "ce": 468,
    " ce": 40,
    "cer": 473,
    "rit": 1323,
    "ita": 863,
    "tak": 1454,
    "aka": 295,
    " cer": 42,
    "ceri": 474,
    "erit": 654,
    "rita": 1324,
    "itak": 864,
    "taka": 1455,
    "akan": 298,
    " y": 234,
    " ya": 235,
    "yan": 1620,
    " yan": 236,
    "yang": 1622,
    " d": 48,
    "di": 524,
    "ks": 965,
    " di": 58,
    "dim": 535,
    "mak": 1031,
    "aks": 301,
    "ksu": 968,
    "ud ": 1516,
    " dim": 63,
    "dima": 536,
    "imak": 820,
    "maks": 1033,
    "aksu": 302,
    "ksud": 969,
    "sud ": 1440,
    "de": 513,
    "ga": 700,
    " de": 54,
    "den": 519,
    "nga": 1113,
    "gan": 708,
    " den": 56,
    "deng": 521,
    "enga": 619,
    "ngan": 1115,
    "gan ": 709,
    " si": 199,
    " sih": 201,
    "ba": 409,
    "na": 1081,
    " ba": 17,
    "bag": 412,
    "aga": 269,
    "gai": 701,
    "aim": 287,
    "man": 1038,
    "ana": 326,
    "na ": 1082,
    " bag": 19,
    "baga": 413,
    "agai": 270,
    "gaim": 702,
    "aima": 288,
    "iman": 821,
    "mana": 1040,
    "ana ": 327,
    "ej": 577,
    "ja": 876,
    "sej": 1384,
    "eja": 578,
    "jar": 887,
    "ara": 351,
    "rah": 1282,
    " sej": 196,
    "seja": 1385,
    "ejar": 580,
    "jara": 888,
    "arah": 354,
    "rah ": 1283,
    "dan": 496,
    "any": 338,
    "adan": 262,
    "dany": 498,
    "anya": 339,
    " da": 49,
    "dar": 503,
    "ari": 359,
    "ri ": 1315,
    " dar": 52,
    "dari": 504,
    "ari ": 360,
    "w": 1603,
    "aw": 393,
    "wa": 1604,
    "l ": 980,
    " aw": 14,
    "awa": 394,
    "wal": 1605,
    "al ": 304,
    " awa": 15,
    "awal": 395,
    "wal ": 1606,
    " m": 142,
    "ul": 1538,
    " mu": 153,
    "mul": 1075,
    "ula": 1540,
    "la ": 982,
    " mul": 154,
    "mula": 1076,
    "ula ": 1541,
    "rb": 1299,
    "be": 426,
    "kn": 956,
    "erb": 646,
    "rbe": 1304,
    "ben": 429,
    "ntu": 1152,
    "tuk": 1500,
    "ukn": 1534,
    "kny": 957,
    "terb": 1477,
    "erbe": 648,
    "rben": 1306,
    "bent": 430,
    "entu": 629,
    "ntuk": 1153,
    "tukn": 1502,
    "ukny": 1535,
    "knya": 958,
    "at": 376,
    "lat": 994,
    "ata": 378,
    "tar": 1459,
    " lat": 136,
    "lata": 995,
    "atar": 380,
    "tar ": 1460,
    " be": 22,
    "bel": 427,
    "lak": 985,
    " bel": 23,
    "bela": 428,
    "elak": 593,
    "laka": 986,
    "kang": 916,
    "eb": 553,
    "bu": 448,
    "ut": 1586,
    "tk": 1491,
    "seb": 1374,
    "ebu": 556,
    "but": 454,
    "utk": 1592,
    "tka": 1492,
    " seb": 192,
    "sebu": 1376,
    "ebut": 557,
    "butk": 455,
    "utka": 1593,
    "tkan": 1493,
    "v": 1594,
    "-": 237,
    " e": 66,
    "ev": 681,
    "ve": 1598,
    "t-": 1448,
    "-e": 238,
    "t ": 1447,
    " ev": 71,
    "eve": 682,
    "ven": 1599,
    "nt-": 1147,
    "t-e": 1449,
    "-ev": 239,
    "nt ": 1146,
    " eve": 72,
    "even": 683,
    "vent": 1600,
    "ent-": 627,
    "nt-e": 1148,
    "t-ev": 1450,
    "-eve": 240,
    "ent ": 626,
    "dia": 526,
    "iad": 778,
    " dia": 60,
    "diad": 528,
    "iada": 779,
    "adak": 261,
    "daka": 495,
    "di ": 525,
    " di ": 59,
    "kit": 946,
    "ekit": 587,
    "kita": 948,
    "itar": 865,
    "hu": 768,
    " ta": 210,
    "tah": 1452,
    "ahu": 279,
    "hun": 772,
    "una": 1556,
    "nan": 1085,
    " tah": 211,
    "tahu": 1453,
    "ahun": 281,
    "huna": 773,
    "unan": 1557,
    "nan ": 1086,
    "is": 850,
    "le": 998,
    "gg": 722,
    "dis": 540,
    "ise": 853,
    "sel": 1389,
    "ele": 596,
    "len": 999,
    "ngg": 1118,
    "gga": 723,
    "gar": 710,
    "rak": 1284,
    " dis": 65,
    "dise": 541,
    "isel": 854,
    "sele": 1390,
    "elen": 597,
    "leng": 1000,
    "engg": 621,
    "ngga": 1119,
    "ggar": 725,
    "gara": 712,
    "arak": 355,
    "raka": 1285,
    "nd": 1093,
    " ag": 6,
    "age": 273,
    "gen": 718,
    "end": 615,
    "nda": 1094,
    " age": 7,
    "agen": 274,
    "gend": 719,
    "enda": 616,
    "nda ": 1095,
    " f": 73,
    "fe": 688,
    "es": 663,
    "st": 1435,
    "iv": 870,
    "va": 1595,
    " fe": 76,
    "fes": 689,
    "est": 671,
    "sti": 1436,
    "tiv": 1489,
    "iva": 871,
    "val": 1596,
    " fes": 77,
    "fest": 690,
    "esti": 672,
    "stiv": 1437,
    "tiva": 1490,
    "ival": 872,
    "val ": 1597,
    "aj": 289,
    "saj": 1361,
    "aja": 290,
    "jad": 878,
    "adi": 263,
    " saj": 187,
    "saja": 1362,
    "ajad": 292,
    "jadi": 879,
    "adi ": 264,
    " u": 221,
    "ni": 1130,
    "rs": 1335,
    " un": 224,
    "uni": 1562,
    "niv": 1140,
    "ive": 873,
    "ver": 1601,
    "ers": 657,
    "rsi": 1340,
    "sit": 1410,
    "tas": 1462,
    "as ": 365,
    " uni": 225,
    "univ": 1565,
    "nive": 1141,
    "iver": 874,
    "vers": 1602,
    "ersi": 660,
    "rsit": 1341,
    "sita": 1411,
    "itas": 866,
    "tas ": 1463,
    "br": 442,
    "wi": 1614,
    "ij": 798,
    "ay": 401,
    " br": 27,
    "bra": 443,
    "raw": 1297,
    "awi": 399,
    "wij": 1615,
    "ija": 799,
    "jay": 889,
    "aya": 402,
    " bra": 28,
    "braw": 445,
    "rawi": 1298,
    "awij": 400,
    "wija": 1616,
    "ijay": 800,
    "jaya": 890,
    "aya ": 403,
    "s-": 1354,
    "-s": 241,
    "tus": 1503,
    "us-": 1578,
    "s-s": 1355,
    "-si": 242,
    " sit": 202,
    "situ": 1412,
    "itus": 869,
    "tus-": 1505,
    "us-s": 1579,
    "s-si": 1356,
    "-sit": 243,
    "tus ": 1504,
    "ja ": 877,
    "aja ": 291,
    "ca": 460,
    " ca": 36,
    "cag": 462,
    " cag": 37,
    "caga": 463,
    "agar": 272,
    "gar ": 711,
    " bu": 30,
    "bud": 449,
    "day": 511,
    " bud": 31,
    "buda": 450,
    "uday": 1519,
    "daya": 512,
    "eni": 623,
    "nin": 1134,
    "gal": 703,
    "ala": 305,
    "lan": 990,
    "peni": 1238,
    "enin": 624,
    "ning": 1135,
    "ingg": 830,
    "ggal": 724,
    "gala": 705,
    "alan": 308,
    "lan ": 991,
    "ur": 1572,
    " pu": 175,
    "pur": 1263,
    "urb": 1574,
    "rba": 1300,
    "bak": 416,
    "kal": 908,
    " pur": 177,
    "purb": 1264,
    "urba": 1575,
    "rbak": 1302,
    "baka": 417,
    "akal": 297,
    "kala": 909,
    "ala ": 306,
    "fa": 685,
    "il": 814,
    " fa": 74,
    "fas": 686,
    "sil": 1403,
    "ili": 815,
    "lit": 1011,
    " fas": 75,
    "fasi": 687,
    "asil": 371,
    "sili": 1404,
    "ilit": 816,
    "lita": 1012,
    "eh": 574,
    "kes": 936,
    "ese": 665,
    "seh": 1382,
    "eha": 575,
    "hat": 763,
    " kes": 124,
    "kese": 937,
    "eseh": 666,
    "seha": 1383,
    "ehat": 576,
    "hata": 765,
    "atan": 379,
    "tan ": 1457,
    "lay": 996,
    " lay": 137,
    "laya": 997,
    "ayan": 404,
    "yana": 1621,
    "anan": 328,
    "do": 542,
    "oy": 1207,
    "yo": 1627,
    "udo": 1520,
    "doy": 543,
    "oyo": 1208,
    "yo ": 1628,
    "budo": 451,
    "udoy": 1521,
    "doyo": 544,
    "oyo ": 1209,
    "z": 1629,
    "az": 405,
    "za": 1630,
    "baz": 424,
    "aza": 406,
    "zar": 1631,
    " baz": 21,
    "baza": 425,
    "azar": 407,
    "zar ": 1632,
    "ne": 1104,
    " ku": 130,
    "kul": 971,
    "uli": 1542,
    "ine": 824,
    "ner": 1105,
    "er ": 640,
    " kul": 131,
    "kuli": 972,
    "ulin": 1543,
    "line": 1006,
    "iner": 825,
    "ner ": 1106,
    "mi": 1055,
    "ik": 803,
    "ker": 934,
    "era": 641,
    "ami": 316,
    "mik": 1057,
    "ik ": 804,
    " ker": 123,
    "kera": 935,
    "eram": 643,
    "rami": 1288,
    "amik": 318,
    "mik ": 1058,
    "no": 1142,
    "din": 537,
    "ino": 836,
    "noy": 1143,
    " din": 64,
    "dino": 539,
    "inoy": 837,
    "noyo": 1144,
    "ali": 309,
    "li ": 1004,
    " kal": 115,
    "kali": 910,
    "ali ": 310,
    "ran": 1289,
    "ant": 336,
    "bran": 444,
    "rant": 1291,
    "anta": 337,
    "ntas": 1151,
    "pl": 1244,
    "lu": 1019,
    "cem": 471,
    "emp": 603,
    "mpl": 1066,
    "plu": 1245,
    "luk": 1021,
    "uk ": 1531,
    " cem": 41,
    "cemp": 472,
    "empl": 605,
    "mplu": 1067,
    "pluk": 1246,
    "luk ": 1022,
    "bi": 436,
    " bi": 25,
    "bis": 437,
    "isa": 851,
    "sa ": 1358,
    " bis": 26,
    "bisa": 438,
    "isa ": 852,
    "uj": 1525,
    "ua": 1508,
    " tu": 219,
    "tuj": 1498,
    "uju": 1528,
    "jua": 895,
    "uan": 1513,
    " tuj": 220,
    "tuju": 1499,
    "ujua": 1529,
    "juan": 897,
    "uan ": 1514,
    "aa": 246,
    "eny": 630,
    "nye": 1160,
    "yel": 1625,
    "raa": 1278,
    "aan": 247,
    "peny": 1239,
    "enye": 631,
    "nyel": 1161,
    "yele": 1626,
    "araa": 353,
    "raan": 1279,
    "aan ": 248,
    " as": 10,
    "asa": 366,
    "sal": 1365,
    " asa": 11,
    "asal": 367,
    "sal ": 1366,
    " us": 229,
    "usu": 1584,
    "sul": 1442,
    "ul ": 1539,
    " usu": 230,
    "usul": 1585,
    "sul ": 1443,
    "arb": 357,
    "tarb": 1461,
    "arbe": 358,
    "rbel": 1305,
    "kap": 917,
    "pan": 1220,
    " kap": 117,
    "kapa": 918,
    "apan": 344,
    "pan ": 1221,
    "ber": 431,
    "rik": 1316,
    "ika": 805,
    " ber": 24,
    "beri": 433,
    "erik": 652,
    "rika": 1317,
    "ikan": 807,
    " tan": 212,
    "angg": 334,
    "gal ": 704,
    "rap": 1292,
    "bera": 432,
    "erap": 644,
    "rapa": 1293,
    " lo": 140,
    "lok": 1017,
    "oka": 1177,
    "si ": 1395,
    " lok": 141,
    "loka": 1018,
    "okas": 1179,
    "asi ": 369,
    "pat": 1227,
    "at ": 377,
    " tem": 214,
    "temp": 1471,
    "empa": 604,
    "mpat": 1065,
    "pat ": 1228,
    "ac": 254,
    " ac": 2,
    "aca": 255,
    "car": 466,
    "ra ": 1277,
    " aca": 3,
    "acar": 257,
    "cara": 467,
    "ara ": 352,
    "eg": 569,
    "keg": 927,
    "egi": 570,
    "gia": 732,
    "iat": 785,
    " keg": 120,
    "kegi": 928,
    "egia": 571,
    "giat": 733,
    "iata": 786,
    "dap": 499,
    " dap": 50,
    "dapa": 500,
    "apat": 345,
    "ii": 795,
    "dii": 529,
    "iik": 796,
    "iku": 812,
    "kut": 977,
    "uti": 1590,
    "ti ": 1482,
    " dii": 61,
    "diik": 530,
    "iiku": 797,
    "ikut": 813,
    "kuti": 978,
    "uti ": 1591,
    " car": 39,
    "me": 1047,
    " me": 147,
    "men": 1052,
    "atk": 386,
    " men": 150,
    "mend": 1053,
    "ndap": 1096,
    "patk": 1229,
    "atka": 387,
    "ep": 632,
    "sep": 1391,
    "epu": 637,
    "put": 1269,
    "uta": 1588,
    " sep": 198,
    "sepu": 1393,
    "eput": 638,
    "puta": 1270,
    "utar": 1589,
    "ed": 561,
    "med": 1048,
    "edi": 566,
    "ia ": 777,
    " med": 148,
    "medi": 1049,
    "edia": 567,
    "dia ": 527,
    "so": 1428,
    "os": 1204,
    " so": 203,
    "sos": 1433,
    "osi": 1205,
    "sia": 1396,
    "ial": 780,
    " sos": 205,
    "sosi": 1434,
    "osia": 1206,
    "sial": 1397,
    "ial ": 781,
    "say": 1371,
    " say": 190,
    "saya": 1372,
    "pd": 1230,
    " up": 227,
    "upd": 1570,
    "pda": 1231,
    "dat": 507,
    "ate": 382,
    "te ": 1469,
    " upd": 228,
    "upda": 1571,
    "pdat": 1232,
    "date": 508,
    "ate ": 383,
    "ru": 1346,
    "bar": 418,
    "aru": 361,
    "ru ": 1347,
    "erba": 647,
    "rbar": 1303,
    "baru": 419,
    "aru ": 362,
    " es": 69,
    "es ": 664,
    " es ": 70,
    "we": 1611,
    "daw": 509,
    "awe": 397,
    "wet": 1612,
    "et ": 674,
    " daw": 53,
    "dawe": 510,
    "awet": 398,
    "wet ": 1613,
    " n": 155,
    " na": 156,
    "nas": 1087,
    " nas": 157,
    "nasi": 1089,
    "ec": 558,
    "pec": 1234,
    "ece": 559,
    "cel": 469,
    "el ": 591,
    " pec": 170,
    "pece": 1235,
    "ecel": 560,
    "cel ": 470,
    " ja": 106,
    "jam": 882,
    "amu": 322,
    " jam": 107,
    "jamu": 884,
    "amu ": 323,
    "ras": 1294,
    "eras": 645,
    "ras ": 1295,
    "nc": 1090,
    "ken": 931,
    "enc": 613,
    "ncu": 1091,
    "cur": 485,
    "ur ": 1573,
    " ken": 122,
    "kenc": 933,
    "encu": 614,
    "ncur": 1092,
    "cur ": 486,
    "ir": 848,
    "kun": 973,
    "nir": 1136,
    "ir ": 849,
    " kun": 132,
    "kuni": 974,
    "unir": 1563,
    "nir ": 1137,
    "du": 545,
    " ma": 143,
    "mad": 1027,
    "adu": 265,
    "du ": 546,
    " mad": 144,
    "madu": 1028,
    "adu ": 266,
    "kr": 962,
    "ip": 845,
    "ps": 1255,
    "des": 522,
    "esk": 667,
    "skr": 1419,
    "kri": 963,
    "rip": 1321,
    "ips": 846,
    "psi": 1256,
    "sik": 1401,
    " des": 57,
    "desk": 523,
    "eskr": 668,
    "skri": 1420,
    "krip": 964,
    "rips": 1322,
    "ipsi": 847,
    "psik": 1258,
    "sika": 1402,
    "po": 1247,
    "on": 1183,
    "kle": 950,
    "lep": 1001,
    "epo": 635,
    "pon": 1250,
    "on ": 1184,
    " kle": 127,
    "klep": 951,
    "lepo": 1002,
    "epon": 636,
    "pon ": 1251,
    "seg": 1380,
    "ego": 572,
    "go ": 742,
    " seg": 194,
    "sego": 1381,
    "ego ": 573,
    " em": 67,
    "mpo": 1068,
    "pok": 1248,
    " emp": 68,
    "empo": 606,
    "mpok": 1069,
    "pok ": 1249,
    " mak": 145,
    "maka": 1032,
    "kana": 915,
    "nu": 1154,
    " mi": 151,
    "min": 1059,
    "inu": 838,
    "num": 1155,
    "uma": 1546,
    " min": 152,
    "minu": 1060,
    "inum": 839,
    "numa": 1156,
    "uman": 1548,
    "man ": 1039,
    "rse": 1338,
    "sed": 1377,
    "ters": 1480,
    "erse": 659,
    "rsed": 1339,
    "sedi": 1379,
    "dij": 531,
    "iju": 801,
    "ual": 1511,
    " dij": 62,
    "diju": 532,
    "ijua": 802,
    "jual": 896,
    "ual ": 1512,
    "rag": 1280,
    "gam": 706,
    "erag": 642,
    "raga": 1281,
    "agam": 271,
    "gam ": 707,
    "eta": 675,
    "taw": 1466,
    "wan": 1607,
    "gge": 726,
    "ged": 714,
    "ede": 564,
    "de ": 514,
    "keta": 940,
    "etaw": 676,
    "tawa": 1467,
    "awan": 396,
    "wang": 1608,
    "ngge": 1120,
    "gged": 727,
    "gede": 715,
    "ede ": 565,
    "mb": 1044,
    "sum": 1444,
    "umb": 1549,
    "mbe": 1045,
    "rsa": 1336,
    "sar": 1369,
    " sum": 208,
    "sumb": 1445,
    "umbe": 1550,
    "mber": 1046,
    "bers": 435,
    "ersa": 658,
    "rsar": 1337,
    "sari": 1370,
    " r": 179,
    "re": 1310,
    "ko": 959,
    "om": 1180,
    " re": 180,
    "rek": 1312,
    "eko": 588,
    "kom": 960,
    "ome": 1181,
    "das": 505,
    " rek": 181,
    "reko": 1313,
    "ekom": 589,
    "kome": 961,
    "omen": 1182,
    "ndas": 1097,
    "dasi": 506,
    "unt": 1566,
    " unt": 226,
    "untu": 1567,
    "tuk ": 1501,
    "cua": 481,
    "uac": 1509,
    "ca ": 461,
    " cua": 46,
    "cuac": 482,
    "uaca": 1510,
    "aca ": 256,
    "eka": 582,
    "seka": 1387,
    "ekar": 583,
    "kara": 921,
    "aran": 356,
    "rang": 1290,
    "co": 475,
    "oc": 1167,
    " co": 43,
    "coc": 476,
    "oco": 1168,
    "cok": 478,
    " coc": 44,
    "coco": 477,
    "ocok": 1169,
    "cok ": 479,
    "saa": 1359,
    "aat": 249,
    " saa": 186,
    "saat": 1360,
    "aat ": 250,
    "ngi": 1122,
    "gin": 736,
    "in ": 823,
    "ding": 538,
    "ingi": 831,
    "ngin": 1124,
    "gin ": 737,
    "ini": 833,
    "ni ": 1131,
    " ini": 100,
    "ini ": 834,
    "eti": 679,
    "tik": 1487,
    "ka ": 903,
    "keti": 942,
    "etik": 680,
    "tika": 1488,
    "ika ": 806,
    " pa": 164,
    "pag": 1214,
    " pag": 165,
    "pagi": 1215,
    "bai": 414,
    "aik": 284,
    "rbai": 1301,
    "baik": 415,
    "aik ": 285,
    " sia": 200,
    "sian": 1398,
    "iang": 784,
    " ing": 99,
    "hu ": 769,
    "ahu ": 280,
    "mal": 1034,
    "lam": 987,
    " mal": 146,
    "mala": 1035,
    "alam": 307,
    "lam ": 988,
    " hu": 94,
    "huj": 770,
    "uja": 1526,
    "jan": 885,
    " huj": 95,
    "huja": 771,
    "ujan": 1527,
    "jan ": 886,
    "pas": 1225,
    " pas": 168,
    "pas ": 1226,
    "sor": 1431,
    "ore": 1198,
    "re ": 1311,
    " sor": 204,
    "sore": 1432,
    "ore ": 1199,
    " pan": 166,
    "pana": 1222,
    "anas": 329,
    "nas ": 1088,
    "epe": 633,
    "per": 1240,
    "sepe": 1392,
    "eper": 634,
    "pert": 1243,
    "rti ": 1344,
    "ndu": 1102,
    "dun": 547,
    "endu": 617,
    "ndun": 1103,
    "dung": 548,
    "psi ": 1257,
    "mel": 1050,
    " mel": 149,
    "mela": 1051,
    "elat": 595,
    "angi": 335,
    "ngi ": 1123,
    "fo ": 695,
    "nfo ": 1109,
    " w": 231,
    "ug": 1522,
    " wa": 232,
    "wat": 1609,
    "atu": 388,
    "tug": 1496,
    "ugo": 1523,
    "gon": 745,
    "ong": 1187,
    " wat": 233,
    "watu": 1610,
    "atug": 389,
    "tugo": 1497,
    "ugon": 1524,
    "gong": 746,
    "ong ": 1188,
    "und": 1558,
    "nde": 1098,
    "en ": 610,
    " pun": 176,
    "pund": 1261,
    "unde": 1559,
    "nden": 1099,
    "den ": 520,
    "lis": 1009,
    "iso": 859,
    "son": 1429,
    "ngo": 1127,
    "alis": 311,
    "liso": 1010,
    "ison": 860,
    "song": 1430,
    "ongo": 1189,
    "ngo ": 1128,
    "can": 464,
    "and": 330,
    "ndi": 1100,
    " can": 38,
    "cand": 465,
    "andi": 331,
    "ndi ": 1101,
    "bad": 410,
    "dut": 549,
    "ut ": 1587,
    " bad": 18,
    "badu": 411,
    "adut": 267,
    "dut ": 550,
    "au": 391,
    " at": 12,
    "tau": 1464,
    "au ": 392,
    " ata": 13,
    "atau": 381,
    "tau ": 1465,
    "sm": 1424,
    "usk": 1582,
    "ske": 1416,
    "esm": 669,
    "sma": 1425,
    " pus": 178,
    "pusk": 1268,
    "uske": 1583,
    "skes": 1418,
    "kesm": 938,
    "esma": 670,
    "smas": 1427,
    "mas ": 1042,
    "kli": 952,
    "nik": 1132,
    " kli": 128,
    "klin": 953,
    "lini": 1008,
    "inik": 835,
    "nik ": 1133,
    " ru": 182,
    "rum": 1348,
    "mah": 1029,
    " rum": 183,
    "ruma": 1349,
    "umah": 1547,
    "mah ": 1030,
    "sak": 1363,
    "aki": 299,
    "it ": 862,
    " sak": 188,
    "saki": 1364,
    "akit": 300,
    "kit ": 947,
    "pak": 1218,
    "kah": 906,
    "apak": 343,
    "paka": 1219,
    "akah": 296,
    "kah ": 907,
    "rd": 1307,
    "erd": 649,
    "rde": 1308,
    "dek": 515,
    "kat": 924,
    "terd": 1478,
    "erde": 650,
    "rdek": 1309,
    "deka": 516,
    "ekat": 584,
    "kat ": 925,
    "kem": 929,
    "ema": 599,
    "skem": 1417,
    "kema": 930,
    "emas": 602,
    "mi ": 1056,
    "meng": 1054,
    "ngal": 1114,
    "lami": 989,
    "ami ": 317,
    " ge": 81,
    "gej": 716,
    "jal": 880,
    " gej": 82,
    "geja": 717,
    "ejal": 579,
    "jala": 881,
    "dem": 517,
    "mam": 1036,
    " dem": 55,
    "dema": 518,
    "emam": 600,
    "mam ": 1037,
    "har": 761,
    "rus": 1350,
    " har": 91,
    "haru": 762,
    "arus": 363,
    "rus ": 1351,
    "iks": 810,
    "ksa": 966,
    " per": 172,
    "peri": 1242,
    "riks": 1318,
    "iksa": 811,
    "ksa ": 967,
    "ena": 611,
    "kena": 932,
    "ena ": 612,
    "usi": 1580,
    "pusi": 1267,
    "usin": 1581,
    "sing": 1406,
    "ing ": 829,
    "par": 1223,
    " par": 167,
    "para": 1224,
    "ob": 1164,
    "ero": 655,
    "rob": 1329,
    "oba": 1165,
    "bat": 420,
    "bero": 434,
    "erob": 656,
    "roba": 1330,
    "obat": 1166,
    "bat ": 421,
    "fl": 691,
    " fl": 78,
    "flu": 692,
    "lu ": 1020,
    " flu": 79,
    "flu ": 693,
    " bat": 20,
    "batu": 423,
    "atuk": 390,
    "ig": 790,
    " gi": 83,
    "gig": 734,
    "igi": 791,
    " gig": 84,
    "gigi": 735,
    "igi ": 792,
    "gob": 743,
    "ati": 384,
    "engo": 622,
    "ngob": 1129,
    "goba": 744,
    "bati": 422,
    "ati ": 385,
    "ggo": 728,
    "gor": 749,
    "oro": 1202,
    "rok": 1333,
    "teng": 1474,
    "nggo": 1121,
    "ggor": 729,
    "goro": 750,
    "orok": 1203,
    "roka": 1334,
    "okan": 1178,
    "eda": 562,
    " sed": 193,
    "seda": 1378,
    "edan": 563,
    "dang": 497,
    " kem": 121,
    "eman": 601,
    "eba": 554,
    "ikn": 808,
    "seba": 1375,
    "ebai": 555,
    "aikn": 286,
    "ikny": 809,
    " um": 222,
    "umu": 1553,
    "mum": 1077,
    "um ": 1545,
    " umu": 223,
    "umum": 1554,
    "mum ": 1078,
    "bri": 446,
    " bri": 29,
    "bri ": 447,
    "dik": 533,
    "edik": 568,
    "dika": 534,
    "q": 1271,
    "aq": 346,
    "qu": 1272,
    "daq": 501,
    "aqu": 347,
    "qu ": 1273,
    " daq": 51,
    "daqu": 502,
    "aqu ": 348,
    " seh": 195,
    "hat ": 764,
    "jam ": 883,
    "buk": 452,
    "uka": 1532,
    " buk": 32,
    "buka": 453,
    "uka ": 1533,
    "op": 1194,
    "io": 842,
    " op": 161,
    "ope": 1195,
    "sio": 1408,
    "ion": 843,
    "ona": 1185,
    "nal": 1083,
    " ope": 162,
    "oper": 1196,
    "pera": 1241,
    "rasi": 1296,
    "asio": 373,
    "sion": 1409,
    "iona": 844,
    "onal": 1186,
    "nal ": 1084,
    "sl": 1421,
    " is": 101,
    "isl": 855,
    "sla": 1422,
    " isl": 102,
    "isla": 856,
    "slam": 1423,
    "nis": 1138,
    "ism": 857,
    "unis": 1564,
    "nism": 1139,
    "isma": 858,
    "sma ": 1426
  },
  "response": null,
  "action_text": null
}