{
  "text": {
    " ": 0,
    "h": 769,
    "a": 240,
    "i": 795,
    " h": 83,
    "ha": 771,
    "ai": 283,
    "i ": 796,
    " ha": 84,
    "hai": 772,
    "ai ": 284,
    " hai": 85,
    "hai ": 773,
    "l": 995,
    "o": 1196,
    "al": 302,
    "ll": 1031,
    "lo": 1034,
    "o ": 1197,
    "hal": 774,
    "all": 311,
    "llo": 1032,
    "lo ": 1035,
    " hal": 86,
    "hall": 775,
    "allo": 312,
    "llo ": 1033,
    "hi": 787,
    " hi": 90,
    "hi ": 788,
    " hi ": 91,
    "e": 560,
    "y": 1648,
    "he": 784,
    "ey": 692,
    "y ": 1649,
    " he": 88,
    "hey": 785,
    "ey ": 693,
    " hey": 89,
    "hey ": 786,
    "k": 913,
    "b": 415,
    " k": 110,
    "ka": 915,
    "ab": 249,
    "bo": 445,
    "oo": 1224,
    " ka": 111,
    "kab": 917,
    "abo": 250,
    "boo": 446,
    "oo ": 1225,
    " kab": 112,
    "kabo": 918,
    "aboo": 251,
    "boo ": 447,
    "alo": 313,
    "halo": 776,
    "alo ": 314,
    " b": 17,
    "by": 464,
    "ye": 1659,
    "e ": 561,
    " by": 33,
    "bye": 465,
    "ye ": 1660,
    " bye": 34,
    "bye ": 466,
    "s": 1384,
    "u": 1538,
    "d": 497,
    " s": 185,
    "su": 1465,
    "ud": 1547,
    "da": 499,
    "ah": 276,
    "h ": 770,
    " su": 204,
    "sud": 1466,
    "uda": 1549,
    "dah": 501,
    "ah ": 277,
    " sud": 205,
    "suda": 1468,
    "udah": 1550,
    "dah ": 502,
    "c": 467,
    "p": 1243,
    " c": 35,
    "cu": 490,
    "uk": 1564,
    "ku": 988,
    "up": 1602,
    "p ": 1244,
    " cu": 46,
    "cuk": 493,
    "uku": 1570,
    "kup": 993,
    "up ": 1603,
    " cuk": 48,
    "cuku": 494,
    "ukup": 1571,
    "kup ": 994,
    "t": 1476,
    "r": 1302,
    "m": 1044,
    " t": 207,
    "te": 1498,
    "er": 645,
    "ri": 1344,
    "im": 829,
    "ma": 1046,
    "a ": 241,
    " te": 211,
    "ter": 1506,
    "eri": 660,
    "rim": 1349,
    "ima": 830,
    "ma ": 1047,
    " ter": 214,
    "teri": 1509,
    "erim": 662,
    "rima": 1350,
    "ima ": 831,
    "as": 371,
    "si": 1421,
    "ih": 811,
    "kas": 937,
    "asi": 375,
    "sih": 1426,
    "ih ": 812,
    " kas": 117,
    "kasi": 938,
    "asih": 377,
    "sih ": 1427,
    " o": 161,
    "ok": 1209,
    "k ": 914,
    " ok": 162,
    "ok ": 1210,
    " ok ": 163,
    "sa": 1389,
    "am": 315,
    "mp": 1089,
    "pa": 1245,
    " sa": 186,
    "sam": 1399,
    "amp": 322,
    "mpa": 1090,
    "pai": 1247,
    " sam": 190,
    "samp": 1400,
    "ampa": 323,
    "mpai": 1092,
    "pai ": 1248,
    "ke": 941,
    "et": 683,
    "em": 603,
    "mu": 1099,
    "u ": 1539,
    " ke": 118,
    "ket": 960,
    "ete": 687,
    "tem": 1500,
    "emu": 610,
    "mu ": 1100,
    " ket": 126,
    "kete": 962,
    "etem": 688,
    "temu": 1502,
    "emu ": 611,
    "g": 708,
    " l": 134,
    "la": 997,
    "ag": 266,
    "gi": 742,
    " la": 135,
    "lag": 999,
    "agi": 274,
    "gi ": 743,
    " lag": 136,
    "lagi": 1000,
    "agi ": 275,
    " g": 75,
    "go": 753,
    "od": 1204,
    "d ": 498,
    " go": 81,
    "goo": 759,
    "ood": 1226,
    "od ": 1205,
    " goo": 82,
    "good": 760,
    "ood ": 1227,
    "j": 890,
    " j": 103,
    "ju": 907,
    "um": 1578,
    " ju": 108,
    "jum": 911,
    "ump": 1585,
    "pa ": 1246,
    " jum": 109,
    "jump": 912,
    "umpa": 1586,
    "mpa ": 1091,
    "n": 1105,
    "f": 694,
    " i": 94,
    "in": 834,
    "nf": 1134,
    "fo": 704,
    "or": 1231,
    "rm": 1355,
    "ny": 1191,
    "ya": 1650,
    " in": 95,
    "inf": 838,
    "nfo": 1135,
    "for": 706,
    "orm": 1233,
    "rma": 1356,
    "mas": 1064,
    "sin": 1432,
    "iny": 853,
    "nya": 1192,
    "ya ": 1651,
    " inf": 96,
    "info": 839,
    "nfor": 1137,
    "form": 707,
    "orma": 1234,
    "rmas": 1357,
    "masi": 1066,
    "asin": 379,
    "siny": 1434,
    "inya": 854,
    "nya ": 1193,
    " a": 1,
    "ap": 347,
    " ap": 9,
    "apa": 348,
    " apa": 10,
    "apa ": 349,
    "it": 876,
    "tu": 1526,
    " it": 101,
    "itu": 882,
    "tu ": 1527,
    " itu": 102,
    "itu ": 883,
    " p": 166,
    "pr": 1282,
    "ro": 1358,
    "og": 1206,
    "gr": 763,
    "ra": 1304,
    "m ": 1045,
    " pr": 174,
    "pro": 1283,
    "rog": 1361,
    "ogr": 1207,
    "gra": 764,
    "ram": 1315,
    "am ": 316,
    " pro": 175,
    "prog": 1284,
    "rogr": 1362,
    "ogra": 1208,
    "gram": 765,
    "ram ": 1316,
    "kl": 967,
    "lk": 1029,
    " kl": 127,
    "klk": 972,
    "lk ": 1030,
    " klk": 130,
    "klk ": 973,
    "pu": 1289,
    "un": 1589,
    "ng": 1138,
    "g ": 709,
    "kam": 924,
    "mpu": 1096,
    "pun": 1290,
    "ung": 1594,
    "ng ": 1139,
    " kam": 114,
    "kamp": 926,
    "ampu": 324,
    "mpun": 1097,
    "pung": 1292,
    "ung ": 1595,
    "li": 1019,
    "gk": 750,
    "ar": 356,
    "r ": 1303,
    " li": 139,
    "lin": 1021,
    "ing": 840,
    "ngk": 1152,
    "gka": 751,
    "kar": 934,
    "ar ": 357,
    " lin": 140,
    "ling": 1023,
    "ingk": 844,
    "ngka": 1153,
    "gkar": 752,
    "kar ": 935,
    "us": 1614,
    "s ": 1385,
    "pus": 1295,
    "us ": 1615,
    "mpus": 1098,
    "pus ": 1296,
    "je": 904,
    "el": 593,
    "sk": 1440,
    "an": 327,
    "n ": 1106,
    " je": 106,
    "jel": 905,
    "ela": 595,
    "las": 1008,
    "ask": 381,
    "ska": 1441,
    "kan": 927,
    "an ": 328,
    " jel": 107,
    "jela": 906,
    "elas": 597,
    "lask": 1009,
    "aska": 382,
    "skan": 1442,
    "kan ": 928,
    "en": 612,
    "nt": 1177,
    "ta": 1481,
    "ten": 1503,
    "ent": 631,
    "nta": 1181,
    "tan": 1486,
    "ang": 335,
    " ten": 213,
    "tent": 1505,
    "enta": 634,
    "ntan": 1182,
    "tang": 1488,
    "ang ": 336,
    "pe": 1264,
    "ge": 724,
    "rt": 1372,
    "ti": 1511,
    "ia": 797,
    " pe": 170,
    "pen": 1267,
    "eng": 622,
    "nge": 1143,
    "ger": 731,
    "ert": 670,
    "rti": 1373,
    "tia": 1513,
    "ian": 803,
    " pen": 172,
    "peng": 1268,
    "enge": 624,
    "nger": 1144,
    "gert": 733,
    "erti": 671,
    "rtia": 1375,
    "tian": 1514,
    "ian ": 804,
    " y": 230,
    " ya": 231,
    "yan": 1654,
    " yan": 232,
    "yang": 1656,
    " d": 49,
    "di": 532,
    "ak": 292,
    "ks": 983,
    " di": 58,
    "dim": 541,
    "mak": 1054,
    "aks": 300,
    "ksu": 986,
    "ud ": 1548,
    " dim": 62,
    "dima": 542,
    "imak": 832,
    "maks": 1056,
    "aksu": 301,
    "ksud": 987,
    "sud ": 1467,
    "de": 519,
    "ga": 710,
    " de": 53,
    "den": 525,
    "nga": 1140,
    "gan": 718,
    " den": 55,
    "deng": 527,
    "enga": 623,
    "ngan": 1142,
    "gan ": 719,
    " si": 198,
    " sih": 200,
    "ba": 416,
    "na": 1107,
    " ba": 18,
    "bag": 419,
    "aga": 268,
    "gai": 711,
    "aim": 287,
    "man": 1061,
    "ana": 329,
    "na ": 1108,
    " bag": 20,
    "baga": 420,
    "agai": 269,
    "gaim": 712,
    "aima": 288,
    "iman": 833,
    "mana": 1063,
    "ana ": 330,
    "se": 1405,
    "ej": 581,
    "ja": 891,
    " se": 192,
    "sej": 1412,
    "eja": 582,
    "jar": 900,
    "ara": 358,
    "rah": 1310,
    " sej": 195,
    "seja": 1413,
    "ejar": 584,
    "jara": 901,
    "arah": 361,
    "rah ": 1311,
    "ad": 256,
    " ad": 4,
    "ada": 257,
    "dan": 505,
    "any": 345,
    " ada": 5,
    "adan": 260,
    "dany": 506,
    "anya": 346,
    " da": 50,
    "dar": 511,
    "ari": 366,
    "ri ": 1345,
    " dar": 52,
    "dari": 512,
    "ari ": 367,
    "ce": 476,
    " ce": 40,
    "cer": 483,
    "rit": 1353,
    "ita": 878,
    "tak": 1484,
    "aka": 293,
    " cer": 43,
    "ceri": 484,
    "erit": 663,
    "rita": 1354,
    "itak": 879,
    "taka": 1485,
    "akan": 296,
    "w": 1637,
    "aw": 401,
    "wa": 1638,
    "l ": 996,
    " aw": 15,
    "awa": 402,
    "wal": 1639,
    "al ": 303,
    " awa": 16,
    "awal": 403,
    "wal ": 1640,
    " m": 143,
    "ul": 1572,
    " mu": 156,
    "mul": 1101,
    "ula": 1574,
    "la ": 998,
    " mul": 157,
    "mula": 1102,
    "ula ": 1575,
    "rb": 1328,
    "be": 432,
    "kn": 974,
    "erb": 653,
    "rbe": 1333,
    "ben": 435,
    "ntu": 1186,
    "tuk": 1532,
    "ukn": 1568,
    "kny": 975,
    "terb": 1507,
    "erbe": 655,
    "rben": 1335,
    "bent": 436,
    "entu": 635,
    "ntuk": 1187,
    "tukn": 1534,
    "ukny": 1569,
    "knya": 976,
    "eb": 562,
    "bu": 454,
    "ut": 1624,
    "tk": 1517,
    "seb": 1406,
    "ebu": 563,
    "but": 462,
    "utk": 1626,
    "tka": 1518,
    " seb": 193,
    "sebu": 1407,
    "ebut": 565,
    "butk": 463,
    "utka": 1627,
    "tkan": 1519,
    "v": 1628,
    "-": 233,
    " e": 65,
    "ev": 689,
    "ve": 1632,
    "t-": 1478,
    "-e": 234,
    "t ": 1477,
    " ev": 66,
    "eve": 690,
    "ven": 1633,
    "nt-": 1179,
    "t-e": 1479,
    "-ev": 235,
    "nt ": 1178,
    " eve": 67,
    "even": 691,
    "vent": 1634,
    "ent-": 633,
    "nt-e": 1180,
    "t-ev": 1480,
    "-eve": 236,
    "ent ": 632,
    "dia": 534,
    "iad": 799,
    "dak": 503,
    " dia": 60,
    "diad": 536,
    "iada": 800,
    "adak": 259,
    "daka": 504,
    "di ": 533,
    " di ": 59,
    "ek": 585,
    "ki": 963,
    "sek": 1414,
    "eki": 589,
    "kit": 964,
    "tar": 1489,
    " sek": 196,
    "seki": 1416,
    "ekit": 590,
    "kita": 966,
    "itar": 880,
    "tar ": 1490,
    "is": 863,
    "le": 1014,
    "gg": 734,
    "dis": 546,
    "ise": 866,
    "sel": 1417,
    "ele": 599,
    "len": 1015,
    "ngg": 1145,
    "gga": 735,
    "gar": 721,
    "rak": 1313,
    " dis": 64,
    "dise": 547,
    "isel": 867,
    "sele": 1418,
    "elen": 600,
    "leng": 1016,
    "engg": 625,
    "ngga": 1146,
    "ggar": 737,
    "gara": 723,
    "arak": 362,
    "raka": 1314,
    "re": 1339,
    "der": 528,
    "ere": 658,
    "ret": 1342,
    "eta": 684,
    " der": 56,
    "dere": 529,
    "eret": 659,
    "reta": 1343,
    "etan": 685,
    "tan ": 1487,
    " u": 217,
    "ni": 1159,
    "iv": 885,
    "rs": 1365,
    " un": 220,
    "uni": 1596,
    "niv": 1172,
    "ive": 888,
    "ver": 1635,
    "ers": 666,
    "rsi": 1370,
    "sit": 1437,
    "tas": 1492,
    "as ": 372,
    " uni": 221,
    "univ": 1599,
    "nive": 1173,
    "iver": 889,
    "vers": 1636,
    "ersi": 669,
    "rsit": 1371,
    "sita": 1438,
    "itas": 881,
    "tas ": 1493,
    "br": 448,
    "wi": 1645,
    "ij": 813,
    "ay": 407,
    " br": 27,
    "bra": 449,
    "raw": 1326,
    "awi": 405,
    "wij": 1646,
    "ija": 814,
    "jay": 902,
    "aya": 408,
    " bra": 28,
    "braw": 451,
    "rawi": 1327,
    "awij": 406,
    "wija": 1647,
    "ijay": 815,
    "jaya": 903,
    "aya ": 409,
    "nd": 1120,
    " ag": 7,
    "age": 272,
    "gen": 729,
    "end": 619,
    "nda": 1121,
    "da ": 500,
    " age": 8,
    "agen": 273,
    "gend": 730,
    "enda": 620,
    "nda ": 1122,
    " f": 68,
    "fe": 698,
    "es": 674,
    "st": 1460,
    "va": 1629,
    " fe": 71,
    "fes": 699,
    "est": 681,
    "sti": 1461,
    "tiv": 1515,
    "iva": 886,
    "val": 1630,
    " fes": 72,
    "fest": 700,
    "esti": 682,
    "stiv": 1462,
    "tiva": 1516,
    "ival": 887,
    "val ": 1631,
    "hu": 789,
    " ta": 208,
    "tah": 1482,
    "ahu": 280,
    "hun": 793,
    "una": 1590,
    "nan": 1111,
    " tah": 209,
    "tahu": 1483,
    "ahun": 282,
    "huna": 794,
    "unan": 1591,
    "nan ": 1112,
    "aj": 289,
    "saj": 1393,
    "aja": 290,
    "ja ": 892,
    " saj": 188,
    "saja": 1394,
    "aja ": 291,
    "ada ": 258,
    "s-": 1386,
    "-s": 237,
    "tus": 1535,
    "us-": 1616,
    "s-s": 1387,
    "-si": 238,
    " sit": 201,
    "situ": 1439,
    "itus": 884,
    "tus-": 1537,
    "us-s": 1617,
    "s-si": 1388,
    "-sit": 239,
    "tus ": 1536,
    "ca": 468,
    " ca": 36,
    "cag": 470,
    " cag": 37,
    "caga": 471,
    "agar": 271,
    "gar ": 722,
    " bu": 30,
    "bud": 455,
    "day": 517,
    " bud": 31,
    "buda": 456,
    "uday": 1551,
    "daya": 518,
    "eni": 628,
    "nin": 1165,
    "gal": 713,
    "ala": 304,
    "lan": 1006,
    "peni": 1269,
    "enin": 630,
    "ning": 1166,
    "ingg": 842,
    "ggal": 736,
    "gala": 715,
    "alan": 307,
    "lan ": 1007,
    "ur": 1606,
    " pu": 176,
    "pur": 1293,
    "urb": 1610,
    "rba": 1329,
    "bak": 423,
    "kal": 921,
    " pur": 178,
    "purb": 1294,
    "urba": 1611,
    "rbak": 1331,
    "baka": 424,
    "akal": 295,
    "kala": 922,
    "ala ": 305,
    "lay": 1012,
    " lay": 138,
    "laya": 1013,
    "ayan": 411,
    "yana": 1655,
    "anan": 331,
    "eh": 578,
    "at": 385,
    "kes": 957,
    "ese": 675,
    "seh": 1410,
    "eha": 579,
    "hat": 781,
    "ata": 387,
    " kes": 125,
    "kese": 958,
    "eseh": 676,
    "seha": 1411,
    "ehat": 580,
    "hata": 783,
    "atan": 388,
    "fa": 695,
    "il": 825,
    " fa": 69,
    "fas": 696,
    "sil": 1430,
    "ili": 827,
    "lit": 1027,
    " fas": 70,
    "fasi": 697,
    "asil": 378,
    "sili": 1431,
    "ilit": 828,
    "lita": 1028,
    "do": 551,
    "oy": 1240,
    "yo": 1663,
    "udo": 1552,
    "doy": 552,
    "oyo": 1241,
    "yo ": 1664,
    "budo": 457,
    "udoy": 1553,
    "doyo": 553,
    "oyo ": 1242,
    "z": 1665,
    "az": 412,
    "za": 1666,
    "baz": 430,
    "aza": 413,
    "zar": 1667,
    " baz": 21,
    "baza": 431,
    "azar": 414,
    "zar ": 1668,
    "ne": 1131,
    " ku": 131,
    "kul": 989,
    "uli": 1576,
    "ine": 836,
    "ner": 1132,
    "er ": 646,
    " kul": 132,
    "kuli": 990,
    "ulin": 1577,
    "line": 1022,
    "iner": 837,
    "ner ": 1133,
    "mi": 1082,
    "ik": 818,
    "ker": 955,
    "era": 647,
    "ami": 319,
    "mik": 1084,
    "ik ": 819,
    " ker": 124,
    "kera": 956,
    "eram": 650,
    "rami": 1317,
    "amik": 321,
    "mik ": 1085,
    "no": 1174,
    "din": 543,
    "ino": 849,
    "noy": 1175,
    " din": 63,
    "dino": 545,
    "inoy": 850,
    "noyo": 1176,
    "ali": 308,
    "li ": 1020,
    " kal": 113,
    "kali": 923,
    "ali ": 309,
    "ran": 1318,
    "ant": 342,
    "bran": 450,
    "rant": 1320,
    "anta": 343,
    "ntas": 1183,
    "pl": 1276,
    "lu": 1038,
    "cem": 479,
    "emp": 607,
    "mpl": 1094,
    "plu": 1277,
    "luk": 1040,
    "uk ": 1565,
    " cem": 41,
    "cemp": 480,
    "empl": 609,
    "mplu": 1095,
    "pluk": 1278,
    "luk ": 1041,
    "bi": 442,
    " bi": 25,
    "bis": 443,
    "isa": 864,
    "sa ": 1390,
    " bis": 26,
    "bisa": 444,
    "isa ": 865,
    "lat": 1010,
    " lat": 137,
    "lata": 1011,
    "atar": 389,
    " be": 22,
    "bel": 433,
    "lak": 1001,
    " bel": 23,
    "bela": 434,
    "elak": 596,
    "laka": 1002,
    "kang": 930,
    " as": 11,
    "asa": 373,
    "sal": 1397,
    " asa": 12,
    "asal": 374,
    "sal ": 1398,
    " us": 225,
    "usu": 1622,
    "sul": 1469,
    "ul ": 1573,
    " usu": 226,
    "usul": 1623,
    "sul ": 1470,
    "arb": 364,
    "tarb": 1491,
    "arbe": 365,
    "rbel": 1334,
    "uj": 1559,
    "ua": 1540,
    " tu": 215,
    "tuj": 1530,
    "uju": 1562,
    "jua": 908,
    "uan": 1545,
    " tuj": 216,
    "tuju": 1531,
    "ujua": 1563,
    "juan": 910,
    "uan ": 1546,
    "aa": 242,
    "eny": 636,
    "nye": 1194,
    "yel": 1661,
    "raa": 1306,
    "aan": 245,
    "peny": 1270,
    "enye": 637,
    "nyel": 1195,
    "yele": 1662,
    "araa": 360,
    "raan": 1307,
    "aan ": 246,
    "kap": 932,
    "pan": 1253,
    " kap": 116,
    "kapa": 933,
    "apan": 351,
    "pan ": 1254,
    "ber": 437,
    "rik": 1346,
    "ika": 820,
    " ber": 24,
    "beri": 439,
    "erik": 661,
    "rika": 1347,
    "ikan": 822,
    " tan": 210,
    "angg": 338,
    "gal ": 714,
    "rap": 1321,
    "bera": 438,
    "erap": 651,
    "rapa": 1322,
    " lo": 141,
    "lok": 1036,
    "oka": 1211,
    "si ": 1422,
    " lok": 142,
    "loka": 1037,
    "okas": 1213,
    "asi ": 376,
    "pat": 1258,
    "at ": 386,
    " tem": 212,
    "temp": 1501,
    "empa": 608,
    "mpat": 1093,
    "pat ": 1259,
    "eg": 575,
    "keg": 944,
    "egi": 576,
    "gia": 744,
    "iat": 806,
    " keg": 120,
    "kegi": 945,
    "egia": 577,
    "giat": 745,
    "iata": 807,
    "ac": 252,
    " ac": 2,
    "aca": 253,
    "car": 474,
    "ra ": 1305,
    " aca": 3,
    "acar": 255,
    "cara": 475,
    "ara ": 359,
    "nu": 1188,
    " mi": 154,
    "min": 1086,
    "inu": 851,
    "num": 1189,
    "uma": 1580,
    " min": 155,
    "minu": 1088,
    "inum": 852,
    "numa": 1190,
    "uman": 1582,
    "man ": 1062,
    " ma": 144,
    " mak": 147,
    "maka": 1055,
    "kana": 929,
    "ed": 569,
    "rse": 1368,
    "sed": 1408,
    "edi": 572,
    "ia ": 798,
    "ters": 1510,
    "erse": 668,
    "rsed": 1369,
    "sedi": 1409,
    "edia": 573,
    "dia ": 535,
    "dij": 537,
    "iju": 816,
    "ual": 1543,
    " dij": 61,
    "diju": 538,
    "ijua": 817,
    "jual": 909,
    "ual ": 1544,
    "co": 485,
    "oc": 1201,
    " co": 44,
    "coc": 486,
    "oco": 1202,
    "cok": 488,
    " coc": 45,
    "coco": 487,
    "ocok": 1203,
    "cok ": 489,
    "saa": 1391,
    "aat": 247,
    " saa": 187,
    "saat": 1392,
    "aat ": 248,
    " pa": 167,
    "nas": 1114,
    " pan": 168,
    "pana": 1255,
    "anas": 332,
    "nas ": 1115,
    "ep": 638,
    "sep": 1419,
    "epe": 641,
    "per": 1271,
    "ti ": 1512,
    " sep": 197,
    "sepe": 1420,
    "eper": 642,
    "pert": 1274,
    "rti ": 1374,
    "eka": 586,
    "seka": 1415,
    "ekar": 587,
    "kara": 936,
    "aran": 363,
    "rang": 1319,
    "ngi": 1149,
    "gin": 748,
    "in ": 835,
    "ding": 544,
    "ingi": 843,
    "ngin": 1151,
    "gin ": 749,
    " r": 180,
    "ko": 977,
    "om": 1214,
    "me": 1073,
    " re": 181,
    "rek": 1340,
    "eko": 591,
    "kom": 978,
    "ome": 1215,
    "men": 1078,
    "das": 513,
    " rek": 182,
    "reko": 1341,
    "ekom": 592,
    "kome": 979,
    "omen": 1216,
    "mend": 1080,
    "ndas": 1124,
    "dasi": 514,
    " hu": 92,
    "huj": 791,
    "uja": 1560,
    "jan": 898,
    " huj": 93,
    "huja": 792,
    "ujan": 1561,
    "jan ": 899,
    "mal": 1057,
    "lam": 1003,
    " mal": 148,
    "mala": 1058,
    "alam": 306,
    "lam ": 1004,
    "du": 554,
    " me": 150,
    "ndu": 1129,
    "dun": 556,
    " men": 153,
    "endu": 621,
    "ndun": 1130,
    "dung": 557,
    "unt": 1600,
    " unt": 222,
    "untu": 1601,
    "tuk ": 1533,
    "cua": 491,
    "uac": 1541,
    "ca ": 469,
    " cua": 47,
    "cuac": 492,
    "uaca": 1542,
    "aca ": 254,
    "ini": 845,
    "ni ": 1160,
    " ini": 98,
    "ini ": 846,
    "med": 1074,
    " med": 151,
    "medi": 1075,
    "so": 1455,
    "os": 1237,
    " so": 202,
    "sos": 1458,
    "osi": 1238,
    "sia": 1423,
    "ial": 801,
    " sos": 203,
    "sosi": 1459,
    "osia": 1239,
    "sial": 1424,
    "ial ": 802,
    "say": 1403,
    " say": 191,
    "saya": 1404,
    "dap": 507,
    "atk": 395,
    "ndap": 1123,
    "dapa": 508,
    "apat": 352,
    "patk": 1260,
    "atka": 396,
    "fo ": 705,
    "nfo ": 1136,
    " car": 39,
    "pd": 1261,
    " up": 223,
    "upd": 1604,
    "pda": 1262,
    "dat": 515,
    "ate": 391,
    "te ": 1499,
    " upd": 224,
    "upda": 1605,
    "pdat": 1263,
    "date": 516,
    "ate ": 392,
    "ru": 1376,
    "bar": 425,
    "aru": 368,
    "ru ": 1377,
    "erba": 654,
    "rbar": 1332,
    "baru": 426,
    "aru ": 369,
    "taw": 1496,
    "wan": 1641,
    "gge": 738,
    "ged": 725,
    "ede": 570,
    "de ": 520,
    "keta": 961,
    "etaw": 686,
    "tawa": 1497,
    "awan": 404,
    "wang": 1642,
    "ngge": 1147,
    "gged": 739,
    "gede": 726,
    "ede ": 571,
    "mb": 1068,
    "sum": 1471,
    "umb": 1583,
    "mbe": 1069,
    "rsa": 1366,
    "sar": 1401,
    " sum": 206,
    "sumb": 1472,
    "umbe": 1584,
    "mber": 1070,
    "bers": 441,
    "ersa": 667,
    "rsar": 1367,
    "sari": 1402,
    "kr": 980,
    "ip": 858,
    "ps": 1285,
    "des": 530,
    "esk": 677,
    "skr": 1446,
    "kri": 981,
    "rip": 1351,
    "ips": 859,
    "psi": 1286,
    " des": 57,
    "desk": 531,
    "eskr": 678,
    "skri": 1447,
    "krip": 982,
    "rips": 1352,
    "ipsi": 860,
    "psi ": 1287,
    " w": 227,
    "ug": 1554,
    "on": 1217,
    " wa": 228,
    "wat": 1643,
    "atu": 397,
    "tug": 1528,
    "ugo": 1555,
    "gon": 757,
    "ong": 1221,
    " wat": 229,
    "watu": 1644,
    "atug": 398,
    "tugo": 1529,
    "ugon": 1556,
    "gong": 758,
    "ong ": 1222,
    "mel": 1076,
    " mel": 152,
    "mela": 1077,
    "elat": 598,
    "angi": 339,
    "ngi ": 1150,
    "sy": 1473,
    "asy": 383,
    "sya": 1474,
    "yar": 1657,
    "kat": 939,
    " mas": 149,
    "masy": 1067,
    "asya": 384,
    "syar": 1475,
    "yara": 1658,
    "akat": 297,
    "kat ": 940,
    "gu": 766,
    "ngu": 1157,
    "gur": 767,
    "uru": 1612,
    "rus": 1380,
    "meng": 1081,
    "engu": 627,
    "ngur": 1158,
    "guru": 768,
    "urus": 1613,
    "rus ": 1381,
    "dm": 548,
    "tr": 1523,
    "adm": 261,
    "dmi": 549,
    "nis": 1169,
    "ist": 874,
    "str": 1463,
    "tra": 1524,
    "ras": 1323,
    " adm": 6,
    "admi": 262,
    "dmin": 550,
    "mini": 1087,
    "inis": 848,
    "nist": 1171,
    "istr": 875,
    "stra": 1464,
    "tras": 1525,
    "rasi": 1325,
    " ru": 183,
    "rum": 1378,
    "mah": 1052,
    " rum": 184,
    "ruma": 1379,
    "umah": 1581,
    "mah ": 1053,
    "sak": 1395,
    "aki": 298,
    "it ": 877,
    " sak": 189,
    "saki": 1396,
    "akit": 299,
    "kit ": 965,
    "kli": 970,
    "nik": 1161,
    " kli": 129,
    "klin": 971,
    "lini": 1024,
    "inik": 847,
    "nik ": 1162,
    "sm": 1451,
    "usk": 1620,
    "ske": 1443,
    "esm": 679,
    "sma": 1452,
    " pus": 179,
    "pusk": 1298,
    "uske": 1621,
    "skes": 1445,
    "kesm": 959,
    "esma": 680,
    "smas": 1454,
    "mas ": 1065,
    "pak": 1249,
    "kah": 919,
    "apak": 350,
    "paka": 1250,
    "akah": 294,
    "kah ": 920,
    "rd": 1336,
    "erd": 656,
    "rde": 1337,
    "dek": 521,
    "terd": 1508,
    "erde": 657,
    "rdek": 1338,
    "deka": 522,
    "ekat": 588,
    "kem": 948,
    "ema": 604,
    "skem": 1444,
    "kema": 949,
    "emas": 606,
    "au": 399,
    " at": 13,
    "tau": 1494,
    "au ": 400,
    " ata": 14,
    "atau": 390,
    "tau ": 1495,
    "keb": 942,
    "yaa": 1652,
    " keb": 119,
    "kebu": 943,
    "ebud": 564,
    "ayaa": 410,
    "yaan": 1653,
    "rag": 1308,
    "gam": 716,
    "erag": 648,
    "raga": 1309,
    "agam": 270,
    "gam ": 717,
    " sia": 199,
    "sian": 1425,
    "iang": 805,
    " ing": 97,
    "hu ": 790,
    "ahu ": 281,
    "to": 1520,
    "nto": 1184,
    "tor": 1521,
    "or ": 1232,
    " kan": 115,
    "kant": 931,
    "anto": 344,
    "ntor": 1185,
    "tor ": 1522,
    "kel": 946,
    "elu": 601,
    "lur": 1042,
    "ura": 1608,
    "aha": 278,
    "han": 777,
    " kel": 121,
    "kelu": 947,
    "elur": 602,
    "lura": 1043,
    "urah": 1609,
    "raha": 1312,
    "ahan": 279,
    "han ": 778,
    " n": 158,
    " na": 159,
    " nas": 160,
    "nasi": 1116,
    "ec": 566,
    "pec": 1265,
    "ece": 567,
    "cel": 477,
    "el ": 594,
    " pec": 171,
    "pece": 1266,
    "ecel": 568,
    "cel ": 478,
    "cen": 481,
    "nil": 1163,
    "il ": 826,
    " cen": 42,
    "ceni": 482,
    "enil": 629,
    "nil ": 1164,
    " ja": 104,
    "jam": 895,
    "amu": 325,
    " jam": 105,
    "jamu": 897,
    "amu ": 326,
    "eras": 652,
    "ras ": 1324,
    "nc": 1117,
    "ken": 950,
    "enc": 617,
    "ncu": 1118,
    "cur": 495,
    "ur ": 1607,
    " ken": 122,
    "kenc": 952,
    "encu": 618,
    "ncur": 1119,
    "cur ": 496,
    "ir": 861,
    "kun": 991,
    "nir": 1167,
    "ir ": 862,
    " kun": 133,
    "kuni": 992,
    "unir": 1597,
    "nir ": 1168,
    "mad": 1050,
    "adu": 263,
    "du ": 555,
    " mad": 146,
    "madu": 1051,
    "adu ": 264,
    "sik": 1428,
    "psik": 1288,
    "sika": 1429,
    "po": 1279,
    "kle": 968,
    "lep": 1017,
    "epo": 643,
    "pon": 1280,
    "on ": 1218,
    " kle": 128,
    "klep": 969,
    "lepo": 1018,
    "epon": 644,
    "pon ": 1281,
    " ge": 76,
    " ger": 78,
    "gera": 732,
    "erah": 649,
    "bai": 421,
    "aik": 285,
    "rbai": 1330,
    "baik": 422,
    "aik ": 286,
    "und": 1592,
    "nde": 1125,
    "en ": 613,
    " pun": 177,
    "pund": 1291,
    "unde": 1593,
    "nden": 1126,
    "den ": 526,
    "lis": 1025,
    "iso": 872,
    "son": 1456,
    "ngo": 1154,
    "go ": 754,
    "alis": 310,
    "liso": 1026,
    "ison": 873,
    "song": 1457,
    "ongo": 1223,
    "ngo ": 1155,
    "can": 472,
    "and": 333,
    "ndi": 1127,
    " can": 38,
    "cand": 473,
    "andi": 334,
    "ndi ": 1128,
    "bad": 417,
    "dut": 558,
    "ut ": 1625,
    " bad": 19,
    "badu": 418,
    "adut": 265,
    "dut ": 559,
    "mi ": 1083,
    "ngal": 1141,
    "lami": 1005,
    "ami ": 320,
    "gej": 727,
    "jal": 893,
    " gej": 77,
    "geja": 728,
    "ejal": 583,
    "jala": 894,
    "dem": 523,
    "mam": 1059,
    " dem": 54,
    "dema": 524,
    "emam": 605,
    "mam ": 1060,
    "har": 779,
    " har": 87,
    "haru": 780,
    "arus": 370,
    "iks": 823,
    "ksa": 984,
    " per": 173,
    "peri": 1273,
    "riks": 1348,
    "iksa": 824,
    "ksa ": 985,
    "ena": 614,
    "kena": 951,
    "ena ": 615,
    "usi": 1618,
    "pusi": 1297,
    "usin": 1619,
    "sing": 1433,
    "ing ": 841,
    "par": 1256,
    " par": 169,
    "para": 1257,
    "ob": 1198,
    "ero": 664,
    "rob": 1359,
    "oba": 1199,
    "bat": 427,
    "bero": 440,
    "erob": 665,
    "roba": 1360,
    "obat": 1200,
    "bat ": 428,
    "fl": 701,
    " fl": 73,
    "flu": 702,
    "lu ": 1039,
    " flu": 74,
    "flu ": 703,
    "kep": 953,
    "epa": 639,
    "pal": 1251,
    " kep": 123,
    "kepa": 954,
    "epal": 640,
    "pala": 1252,
    "ig": 808,
    " gi": 79,
    "gig": 746,
    "igi": 809,
    " gig": 80,
    "gigi": 747,
    "igi ": 810,
    "gob": 755,
    "ati": 393,
    "engo": 626,
    "ngob": 1156,
    "goba": 756,
    "bati": 429,
    "ati ": 394,
    "ggo": 740,
    "gor": 761,
    "oro": 1235,
    "rok": 1363,
    "teng": 1504,
    "nggo": 1148,
    "ggor": 741,
    "goro": 762,
    "orok": 1236,
    "roka": 1364,
    "okan": 1212,
    "ani": 340,
    "mena": 1079,
    "enan": 616,
    "nang": 1113,
    "anga": 337,
    "gani": 720,
    "ani ": 341,
    "eru": 672,
    "rut": 1382,
    "peru": 1275,
    "erut": 673,
    "rut ": 1383,
    "maa": 1048,
    "aag": 243,
    "ag ": 267,
    " maa": 145,
    "maag": 1049,
    "aag ": 244,
    "uh": 1557,
    "amb": 317,
    "mbu": 1071,
    "buh": 458,
    "uh ": 1558,
    "kamb": 925,
    "ambu": 318,
    "mbuh": 1072,
    "buh ": 459,
    "q": 1299,
    "aq": 353,
    "qu": 1300,
    "daq": 509,
    "aqu": 354,
    "qu ": 1301,
    " daq": 51,
    "daqu": 510,
    "aqu ": 355,
    " seh": 194,
    "hat ": 782,
    "sl": 1448,
    " is": 99,
    "isl": 868,
    "sla": 1449,
    " isl": 100,
    "isla": 869,
    "slam": 1450,
    "ism": 870,
    "unis": 1598,
    "nism": 1170,
    "isma": 871,
    "sma ": 1453,
    "jam ": 896,
    "buk": 460,
    "uka": 1566,
    "ka ": 916,
    " buk": 32,
    "buka": 461,
    "uka ": 1567,
    " um": 218,
    "umu": 1587,
    "mum": 1103,
    "um ": 1579,
    " umu": 219,
    "umum": 1588,
    "mum ": 1104,
    "bri": 452,
    " bri": 29,
    "bri ": 453,
    "dik": 539,
    "edik": 574,
    "dika": 540,
    "ika ": 821,
    "op": 1228,
    "io": 855,
    " op": 164,
    "ope": 1229,
    "sio": 1435,
    "ion": 856,
    "ona": 1219,
    "nal": 1109,
    " ope": 165,
    "oper": 1230,
    "pera": 1272,
    "asio": 380,
    "sion": 1436,
    "iona": 857,
    "onal": 1220,
    "nal ": 1110
  },
  "response": null,
  "action_text": null
}