{
  "text": {
    " ": 0,
    "h": 780,
    "a": 244,
    "i": 806,
    " h": 83,
    "ha": 782,
    "ai": 284,
    "i ": 807,
    " ha": 84,
    "hai": 783,
    "ai ": 285,
    " hai": 85,
    "hai ": 784,
    "l": 1013,
    "o": 1209,
    "al": 304,
    "lo": 1050,
    "o ": 1210,
    "hal": 785,
    "alo": 315,
    "lo ": 1051,
    " hal": 86,
    "halo": 787,
    "alo ": 316,
    "ll": 1047,
    "all": 313,
    "llo": 1048,
    "hall": 786,
    "allo": 314,
    "llo ": 1049,
    "hi": 798,
    " hi": 90,
    "hi ": 799,
    " hi ": 91,
    "e": 565,
    "y": 1681,
    "he": 795,
    "ey": 710,
    "y ": 1682,
    " he": 88,
    "hey": 796,
    "ey ": 711,
    " hey": 89,
    "hey ": 797,
    "k": 927,
    "b": 418,
    " k": 110,
    "ka": 929,
    "ab": 251,
    "bo": 449,
    "oo": 1235,
    " ka": 111,
    "kab": 931,
    "abo": 252,
    "boo": 450,
    "oo ": 1236,
    " kab": 112,
    "kabo": 932,
    "aboo": 253,
    "boo ": 451,
    "s": 1401,
    "m": 1060,
    "p": 1254,
    " s": 185,
    "sa": 1406,
    "am": 317,
    "mp": 1102,
    "pa": 1256,
    " sa": 186,
    "sam": 1416,
    "amp": 322,
    "mpa": 1103,
    "pai": 1260,
    " sam": 190,
    "samp": 1417,
    "ampa": 323,
    "mpai": 1105,
    "pai ": 1261,
    "j": 904,
    "u": 1566,
    " j": 103,
    "ju": 921,
    "um": 1604,
    "a ": 245,
    " ju": 108,
    "jum": 925,
    "ump": 1611,
    "pa ": 1257,
    " jum": 109,
    "jump": 926,
    "umpa": 1612,
    "mpa ": 1104,
    " b": 17,
    "by": 466,
    "ye": 1692,
    "e ": 566,
    " by": 34,
    "bye": 467,
    "ye ": 1693,
    " bye": 35,
    "bye ": 468,
    "t": 1500,
    "d": 497,
    " t": 209,
    "ti": 1535,
    "id": 819,
    "da": 499,
    "ak": 293,
    "k ": 928,
    " ti": 217,
    "tid": 1539,
    "ida": 820,
    "dak": 503,
    "ak ": 294,
    " tid": 218,
    "tida": 1540,
    "idak": 821,
    "dak ": 504,
    " a": 1,
    "ad": 258,
    " ad": 4,
    "ada": 259,
    "da ": 500,
    " ada": 5,
    "ada ": 260,
    "g": 723,
    " l": 135,
    "la": 1015,
    "ag": 268,
    "gi": 757,
    " la": 136,
    "lag": 1017,
    "agi": 275,
    "gi ": 758,
    " lag": 137,
    "lagi": 1018,
    "agi ": 276,
    "su": 1489,
    "ud": 1575,
    "ah": 277,
    "h ": 781,
    " su": 206,
    "sud": 1490,
    "uda": 1577,
    "dah": 501,
    "ah ": 278,
    " sud": 207,
    "suda": 1492,
    "udah": 1578,
    "dah ": 502,
    "c": 469,
    " c": 36,
    "cu": 490,
    "uk": 1590,
    "ku": 1004,
    "up": 1628,
    "p ": 1255,
    " cu": 46,
    "cuk": 493,
    "uku": 1596,
    "kup": 1009,
    "up ": 1629,
    " cuk": 48,
    "cuku": 494,
    "ukup": 1597,
    "kup ": 1010,
    "r": 1321,
    "te": 1522,
    "er": 660,
    "ri": 1361,
    "im": 843,
    "ma": 1062,
    " te": 213,
    "ter": 1530,
    "eri": 673,
    "rim": 1366,
    "ima": 844,
    "ma ": 1063,
    " ter": 216,
    "teri": 1533,
    "erim": 675,
    "rima": 1367,
    "ima ": 845,
    "as": 371,
    "si": 1445,
    "ih": 822,
    "kas": 950,
    "asi": 376,
    "sih": 1450,
    "ih ": 823,
    " kas": 117,
    "kasi": 951,
    "asih": 378,
    "sih ": 1451,
    "ke": 954,
    "et": 699,
    "em": 615,
    "mu": 1114,
    "u ": 1567,
    " ke": 118,
    "ket": 973,
    "ete": 703,
    "tem": 1524,
    "emu": 624,
    "mu ": 1115,
    " ket": 127,
    "kete": 975,
    "etem": 704,
    "temu": 1526,
    "emu ": 625,
    "n": 1120,
    "f": 712,
    " i": 94,
    "in": 848,
    "nf": 1149,
    "fo": 719,
    "or": 1240,
    "rm": 1372,
    "ny": 1204,
    "ya": 1683,
    " in": 95,
    "inf": 852,
    "nfo": 1150,
    "for": 721,
    "orm": 1244,
    "rma": 1373,
    "mas": 1078,
    "sin": 1454,
    "iny": 867,
    "nya": 1205,
    "ya ": 1684,
    " inf": 96,
    "info": 853,
    "nfor": 1152,
    "form": 722,
    "orma": 1245,
    "rmas": 1374,
    "masi": 1081,
    "asin": 379,
    "siny": 1456,
    "inya": 868,
    "nya ": 1206,
    "se": 1424,
    "ek": 596,
    "ki": 977,
    "ia": 808,
    "an": 327,
    "n ": 1121,
    " se": 192,
    "sek": 1437,
    "eki": 600,
    "kia": 978,
    "ian": 814,
    "an ": 328,
    " sek": 198,
    "seki": 1439,
    "ekia": 601,
    "kian": 979,
    "ian ": 815,
    "ap": 347,
    " ap": 9,
    "apa": 348,
    " apa": 10,
    "apa ": 349,
    "it": 890,
    "tu": 1554,
    " it": 101,
    "itu": 896,
    "tu ": 1555,
    " itu": 102,
    "itu ": 897,
    " p": 164,
    "pr": 1299,
    "ro": 1375,
    "og": 1217,
    "gr": 774,
    "ra": 1323,
    "m ": 1061,
    " pr": 174,
    "pro": 1300,
    "rog": 1378,
    "ogr": 1218,
    "gra": 775,
    "ram": 1334,
    "am ": 318,
    " pro": 175,
    "prog": 1301,
    "rogr": 1379,
    "ogra": 1219,
    "gram": 776,
    "ram ": 1335,
    "pu": 1306,
    "un": 1615,
    "ng": 1153,
    "g ": 724,
    "kam": 938,
    "mpu": 1111,
    "pun": 1307,
    "ung": 1620,
    "ng ": 1154,
    " kam": 114,
    "kamp": 939,
    "ampu": 324,
    "mpun": 1112,
    "pung": 1309,
    "ung ": 1621,
    "li": 1037,
    "gk": 763,
    "ar": 356,
    "r ": 1322,
    " li": 140,
    "lin": 1039,
    "ing": 854,
    "ngk": 1167,
    "gka": 764,
    "kar": 947,
    "ar ": 357,
    " lin": 141,
    "ling": 1041,
    "ingk": 858,
    "ngka": 1168,
    "gkar": 765,
    "kar ": 948,
    "us": 1640,
    "s ": 1402,
    "pus": 1312,
    "us ": 1641,
    "mpus": 1113,
    "pus ": 1313,
    "kl": 983,
    "lk": 1045,
    " kl": 128,
    "klk": 988,
    "lk ": 1046,
    " klk": 131,
    "klk ": 989,
    "je": 918,
    "el": 605,
    "sk": 1462,
    " je": 106,
    "jel": 919,
    "ela": 607,
    "las": 1026,
    "ask": 381,
    "ska": 1463,
    "kan": 940,
    " jel": 107,
    "jela": 920,
    "elas": 609,
    "lask": 1027,
    "aska": 382,
    "skan": 1464,
    "kan ": 941,
    "en": 626,
    "nt": 1190,
    "ta": 1505,
    "ten": 1527,
    "ent": 644,
    "nta": 1194,
    "tan": 1510,
    "ang": 335,
    " ten": 215,
    "tent": 1529,
    "enta": 647,
    "ntan": 1195,
    "tang": 1512,
    "ang ": 336,
    "pe": 1279,
    "ge": 739,
    "rt": 1389,
    " pe": 170,
    "pen": 1282,
    "eng": 636,
    "nge": 1158,
    "ger": 746,
    "ert": 683,
    "rti": 1390,
    "tia": 1537,
    " pen": 172,
    "peng": 1283,
    "enge": 638,
    "nger": 1159,
    "gert": 748,
    "erti": 684,
    "rtia": 1392,
    "tian": 1538,
    "ce": 478,
    " ce": 41,
    "cer": 483,
    "rit": 1370,
    "ita": 892,
    "tak": 1508,
    "aka": 295,
    " cer": 43,
    "ceri": 484,
    "erit": 676,
    "rita": 1371,
    "itak": 893,
    "taka": 1509,
    "akan": 298,
    " y": 234,
    " ya": 235,
    "yan": 1687,
    " yan": 236,
    "yang": 1689,
    " d": 49,
    "di": 535,
    "ks": 999,
    "d ": 498,
    " di": 59,
    "dim": 546,
    "mak": 1068,
    "aks": 302,
    "ksu": 1002,
    "ud ": 1576,
    " dim": 64,
    "dima": 547,
    "imak": 846,
    "maks": 1070,
    "aksu": 303,
    "ksud": 1003,
    "sud ": 1491,
    "de": 523,
    "ga": 725,
    " de": 55,
    "den": 529,
    "nga": 1155,
    "gan": 733,
    " den": 57,
    "deng": 531,
    "enga": 637,
    "ngan": 1157,
    "gan ": 734,
    "ba": 419,
    "na": 1122,
    " ba": 18,
    "bag": 422,
    "aga": 269,
    "gai": 726,
    "aim": 288,
    "man": 1075,
    "ana": 329,
    "na ": 1123,
    " bag": 20,
    "baga": 423,
    "agai": 270,
    "gaim": 727,
    "aima": 289,
    "iman": 847,
    "mana": 1077,
    "ana ": 330,
    "ej": 592,
    "ja": 905,
    "sej": 1435,
    "eja": 593,
    "jar": 914,
    "ara": 358,
    "rah": 1329,
    " sej": 197,
    "seja": 1436,
    "ejar": 595,
    "jara": 915,
    "arah": 361,
    "rah ": 1330,
    "dan": 506,
    "any": 345,
    "adan": 262,
    "dany": 508,
    "anya": 346,
    " da": 50,
    "dar": 513,
    "ari": 366,
    "ri ": 1362,
    " dar": 53,
    "dari": 514,
    "ari ": 367,
    "w": 1667,
    "aw": 402,
    "wa": 1668,
    "l ": 1014,
    " aw": 15,
    "awa": 403,
    "wal": 1669,
    "al ": 305,
    " awa": 16,
    "awal": 404,
    "wal ": 1670,
    " m": 144,
    "ul": 1598,
    " mu": 156,
    "mul": 1116,
    "ula": 1600,
    "la ": 1016,
    " mul": 157,
    "mula": 1117,
    "ula ": 1601,
    "rb": 1347,
    "be": 436,
    "kn": 990,
    "erb": 668,
    "rbe": 1351,
    "ben": 439,
    "ntu": 1199,
    "tuk": 1560,
    "ukn": 1594,
    "kny": 991,
    "terb": 1531,
    "erbe": 670,
    "rben": 1353,
    "bent": 440,
    "entu": 648,
    "ntuk": 1200,
    "tukn": 1562,
    "ukny": 1595,
    "knya": 992,
    "at": 385,
    "lat": 1028,
    "ata": 387,
    "tar": 1513,
    " lat": 138,
    "lata": 1029,
    "atar": 389,
    "tar ": 1514,
    " be": 23,
    "bel": 437,
    "lak": 1019,
    " bel": 24,
    "bela": 438,
    "elak": 608,
    "laka": 1020,
    "kang": 943,
    "eb": 567,
    "bu": 458,
    "ut": 1650,
    "tk": 1545,
    "seb": 1425,
    "ebu": 570,
    "but": 464,
    "utk": 1656,
    "tka": 1546,
    " seb": 193,
    "sebu": 1427,
    "ebut": 572,
    "butk": 465,
    "utka": 1657,
    "tkan": 1547,
    "v": 1658,
    "-": 237,
    " e": 67,
    "ev": 707,
    "ve": 1662,
    "t-": 1502,
    "-e": 238,
    "t ": 1501,
    " ev": 72,
    "eve": 708,
    "ven": 1663,
    "nt-": 1192,
    "t-e": 1503,
    "-ev": 239,
    "nt ": 1191,
    " eve": 73,
    "even": 709,
    "vent": 1664,
    "ent-": 646,
    "nt-e": 1193,
    "t-ev": 1504,
    "-eve": 240,
    "ent ": 645,
    "dia": 537,
    "iad": 810,
    " dia": 61,
    "diad": 539,
    "iada": 811,
    "adak": 261,
    "daka": 505,
    "di ": 536,
    " di ": 60,
    "kit": 980,
    "ekit": 602,
    "kita": 982,
    "itar": 894,
    "nd": 1135,
    " ag": 7,
    "age": 273,
    "gen": 744,
    "end": 633,
    "nda": 1136,
    " age": 8,
    "agen": 274,
    "gend": 745,
    "enda": 634,
    "nda ": 1137,
    " f": 74,
    "fe": 713,
    "es": 687,
    "st": 1484,
    "iv": 899,
    "va": 1659,
    " fe": 75,
    "fes": 714,
    "est": 697,
    "sti": 1485,
    "tiv": 1543,
    "iva": 900,
    "val": 1660,
    " fes": 76,
    "fest": 715,
    "esti": 698,
    "stiv": 1486,
    "tiva": 1544,
    "ival": 901,
    "val ": 1661,
    "hu": 800,
    " ta": 210,
    "tah": 1506,
    "ahu": 281,
    "hun": 804,
    "una": 1616,
    "nan": 1126,
    " tah": 211,
    "tahu": 1507,
    "ahun": 283,
    "huna": 805,
    "unan": 1617,
    "nan ": 1127,
    "aj": 290,
    "saj": 1410,
    "aja": 291,
    "ja ": 906,
    " saj": 188,
    "saja": 1411,
    "aja ": 292,
    " u": 221,
    "ni": 1174,
    "rs": 1382,
    " un": 224,
    "uni": 1622,
    "niv": 1185,
    "ive": 902,
    "ver": 1665,
    "ers": 679,
    "rsi": 1387,
    "sit": 1459,
    "tas": 1516,
    "as ": 372,
    " uni": 225,
    "univ": 1625,
    "nive": 1186,
    "iver": 903,
    "vers": 1666,
    "ersi": 682,
    "rsit": 1388,
    "sita": 1460,
    "itas": 895,
    "tas ": 1517,
    "br": 452,
    "wi": 1678,
    "ij": 827,
    "ay": 410,
    " br": 28,
    "bra": 453,
    "raw": 1345,
    "awi": 408,
    "wij": 1679,
    "ija": 828,
    "jay": 916,
    "aya": 411,
    " bra": 29,
    "braw": 455,
    "rawi": 1346,
    "awij": 409,
    "wija": 1680,
    "ijay": 829,
    "jaya": 917,
    "aya ": 412,
    "s-": 1403,
    "-s": 241,
    " si": 200,
    "tus": 1563,
    "us-": 1642,
    "s-s": 1404,
    "-si": 242,
    " sit": 202,
    "situ": 1461,
    "itus": 898,
    "tus-": 1565,
    "us-s": 1643,
    "s-si": 1405,
    "-sit": 243,
    "tus ": 1564,
    "ca": 470,
    " ca": 37,
    "cag": 472,
    "gar": 736,
    " cag": 38,
    "caga": 473,
    "agar": 272,
    "gar ": 737,
    " bu": 31,
    "bud": 459,
    "day": 521,
    " bud": 32,
    "buda": 460,
    "uday": 1579,
    "daya": 522,
    "gg": 749,
    "eni": 642,
    "nin": 1178,
    "ngg": 1160,
    "gga": 750,
    "gal": 728,
    "ala": 306,
    "lan": 1024,
    "peni": 1284,
    "enin": 643,
    "ning": 1179,
    "ingg": 856,
    "ngga": 1161,
    "ggal": 751,
    "gala": 730,
    "alan": 309,
    "lan ": 1025,
    "ur": 1632,
    " pu": 176,
    "pur": 1310,
    "urb": 1636,
    "rba": 1348,
    "bak": 426,
    "kal": 935,
    " pur": 178,
    "purb": 1311,
    "urba": 1637,
    "rbak": 1349,
    "baka": 427,
    "akal": 297,
    "kala": 936,
    "ala ": 307,
    "lay": 1030,
    " lay": 139,
    "laya": 1031,
    "ayan": 414,
    "yana": 1688,
    "anan": 331,
    "eh": 589,
    "kes": 970,
    "ese": 691,
    "seh": 1433,
    "eha": 590,
    "hat": 792,
    " kes": 126,
    "kese": 971,
    "eseh": 692,
    "seha": 1434,
    "ehat": 591,
    "hata": 794,
    "atan": 388,
    "tan ": 1511,
    "z": 1698,
    "az": 415,
    "za": 1699,
    "baz": 434,
    "aza": 416,
    "zar": 1700,
    " baz": 22,
    "baza": 435,
    "azar": 417,
    "zar ": 1701,
    "ne": 1146,
    " ku": 132,
    "kul": 1005,
    "uli": 1602,
    "ine": 850,
    "ner": 1147,
    "er ": 661,
    " kul": 133,
    "kuli": 1006,
    "ulin": 1603,
    "line": 1040,
    "iner": 851,
    "ner ": 1148,
    "mi": 1095,
    "ik": 832,
    "ker": 968,
    "era": 662,
    "ami": 319,
    "mik": 1097,
    "ik ": 833,
    " ker": 125,
    "kera": 969,
    "eram": 665,
    "rami": 1336,
    "amik": 321,
    "mik ": 1098,
    "no": 1187,
    "oy": 1251,
    "yo": 1696,
    "din": 548,
    "ino": 863,
    "noy": 1188,
    "oyo": 1252,
    "yo ": 1697,
    " din": 65,
    "dino": 550,
    "inoy": 864,
    "noyo": 1189,
    "oyo ": 1253,
    "ali": 310,
    "li ": 1038,
    " kal": 113,
    "kali": 937,
    "ali ": 311,
    "ran": 1337,
    "ant": 342,
    "bran": 454,
    "rant": 1339,
    "anta": 343,
    "ntas": 1196,
    "pl": 1291,
    "lu": 1054,
    "cem": 481,
    "emp": 620,
    "mpl": 1107,
    "plu": 1292,
    "luk": 1056,
    "uk ": 1591,
    " cem": 42,
    "cemp": 482,
    "empl": 622,
    "mplu": 1108,
    "pluk": 1293,
    "luk ": 1057,
    "do": 556,
    "udo": 1580,
    "doy": 557,
    "budo": 461,
    "udoy": 1581,
    "doyo": 558,
    "bi": 446,
    "is": 877,
    " bi": 26,
    "bis": 447,
    "isa": 878,
    "sa ": 1407,
    " bis": 27,
    "bisa": 448,
    "isa ": 879,
    " as": 11,
    "asa": 373,
    "sal": 1414,
    " asa": 12,
    "asal": 374,
    "sal ": 1415,
    " us": 229,
    "usu": 1648,
    "sul": 1493,
    "ul ": 1599,
    " usu": 230,
    "usul": 1649,
    "sul ": 1494,
    "arb": 364,
    "tarb": 1515,
    "arbe": 365,
    "rbel": 1352,
    "uj": 1585,
    "ua": 1568,
    " tu": 219,
    "tuj": 1558,
    "uju": 1588,
    "jua": 922,
    "uan": 1573,
    " tuj": 220,
    "tuju": 1559,
    "ujua": 1589,
    "juan": 924,
    "uan ": 1574,
    "le": 1032,
    "aa": 246,
    "eny": 649,
    "nye": 1207,
    "yel": 1694,
    "ele": 611,
    "len": 1033,
    "raa": 1325,
    "aan": 247,
    "peny": 1285,
    "enye": 650,
    "nyel": 1208,
    "yele": 1695,
    "elen": 612,
    "leng": 1034,
    "engg": 639,
    "ggar": 752,
    "gara": 738,
    "araa": 360,
    "raan": 1326,
    "aan ": 248,
    "kap": 945,
    "pan": 1266,
    " kap": 116,
    "kapa": 946,
    "apan": 351,
    "pan ": 1267,
    "dis": 551,
    "ise": 880,
    "sel": 1440,
    "rak": 1332,
    " dis": 66,
    "dise": 552,
    "isel": 881,
    "sele": 1441,
    "arak": 362,
    "raka": 1333,
    "ber": 441,
    "rik": 1363,
    "ika": 834,
    " ber": 25,
    "beri": 443,
    "erik": 674,
    "rika": 1364,
    "ikan": 836,
    " tan": 212,
    "angg": 338,
    "gal ": 729,
    "rap": 1340,
    "bera": 442,
    "erap": 666,
    "rapa": 1341,
    "ok": 1220,
    " lo": 142,
    "lok": 1052,
    "oka": 1222,
    "si ": 1446,
    " lok": 143,
    "loka": 1053,
    "okas": 1224,
    "asi ": 377,
    "pat": 1273,
    "at ": 386,
    " tem": 214,
    "temp": 1525,
    "empa": 621,
    "mpat": 1106,
    "pat ": 1274,
    "eg": 584,
    "keg": 957,
    "egi": 585,
    "gia": 759,
    "iat": 817,
    " keg": 120,
    "kegi": 958,
    "egia": 586,
    "giat": 760,
    "iata": 818,
    "ac": 254,
    " ac": 2,
    "aca": 255,
    "car": 476,
    "ra ": 1324,
    " aca": 3,
    "acar": 257,
    "cara": 477,
    "ara ": 359,
    "dap": 509,
    " dap": 51,
    "dapa": 510,
    "apat": 352,
    "ii": 824,
    "dii": 540,
    "iik": 825,
    "iku": 841,
    "kut": 1011,
    "uti": 1654,
    "ti ": 1536,
    " dii": 62,
    "diik": 541,
    "iiku": 826,
    "ikut": 842,
    "kuti": 1012,
    "uti ": 1655,
    " ma": 145,
    " mak": 147,
    "maka": 1069,
    "kana": 942,
    "nu": 1201,
    " mi": 154,
    "min": 1099,
    "inu": 865,
    "num": 1202,
    "uma": 1606,
    " min": 155,
    "minu": 1101,
    "inum": 866,
    "numa": 1203,
    "uman": 1608,
    "man ": 1076,
    "ed": 576,
    "rse": 1385,
    "sed": 1428,
    "edi": 581,
    "ia ": 809,
    "ters": 1534,
    "erse": 681,
    "rsed": 1386,
    "sedi": 1430,
    "edia": 582,
    "dia ": 538,
    "dij": 542,
    "iju": 830,
    "ual": 1571,
    " dij": 63,
    "diju": 543,
    "ijua": 831,
    "jual": 923,
    "ual ": 1572,
    "co": 485,
    "oc": 1214,
    " co": 44,
    "coc": 486,
    "oco": 1215,
    "cok": 488,
    "ok ": 1221,
    " coc": 45,
    "coco": 487,
    "ocok": 1216,
    "cok ": 489,
    "saa": 1408,
    "aat": 249,
    " saa": 187,
    "saat": 1409,
    "aat ": 250,
    " pa": 165,
    "nas": 1129,
    " pan": 167,
    "pana": 1268,
    "anas": 332,
    "nas ": 1130,
    "ep": 651,
    "sep": 1442,
    "epe": 654,
    "per": 1286,
    " sep": 199,
    "sepe": 1443,
    "eper": 655,
    "pert": 1289,
    "rti ": 1391,
    "eka": 597,
    "seka": 1438,
    "ekar": 598,
    "kara": 949,
    "aran": 363,
    "rang": 1338,
    "ngi": 1164,
    "gin": 761,
    "in ": 849,
    "ding": 549,
    "ingi": 857,
    "ngin": 1166,
    "gin ": 762,
    " r": 180,
    "re": 1357,
    "ko": 993,
    "om": 1225,
    "me": 1086,
    " re": 181,
    "rek": 1359,
    "eko": 603,
    "kom": 994,
    "ome": 1226,
    "men": 1091,
    "das": 515,
    " rek": 182,
    "reko": 1360,
    "ekom": 604,
    "kome": 995,
    "omen": 1227,
    "mend": 1093,
    "ndas": 1139,
    "dasi": 516,
    "mal": 1071,
    "lam": 1021,
    " mal": 148,
    "mala": 1072,
    "alam": 308,
    "lam ": 1022,
    "say": 1422,
    " say": 191,
    "saya": 1423,
    " ing": 97,
    "hu ": 801,
    "ahu ": 282,
    "sia": 1447,
    " sia": 201,
    "sian": 1449,
    "iang": 816,
    "du": 559,
    " me": 150,
    "ndu": 1144,
    "dun": 561,
    " men": 153,
    "endu": 635,
    "ndun": 1145,
    "dung": 562,
    "ini": 859,
    "ni ": 1175,
    " ini": 98,
    "ini ": 860,
    "unt": 1626,
    " unt": 226,
    "untu": 1627,
    "tuk ": 1561,
    "cua": 491,
    "uac": 1569,
    "ca ": 471,
    " cua": 47,
    "cuac": 492,
    "uaca": 1570,
    "aca ": 256,
    " car": 40,
    "atk": 395,
    "ndap": 1138,
    "patk": 1275,
    "atka": 396,
    "epu": 658,
    "put": 1316,
    "uta": 1652,
    "sepu": 1444,
    "eput": 659,
    "puta": 1317,
    "utar": 1653,
    "med": 1087,
    " med": 151,
    "medi": 1088,
    "so": 1477,
    "os": 1248,
    " so": 203,
    "sos": 1482,
    "osi": 1249,
    "ial": 812,
    " sos": 205,
    "sosi": 1483,
    "osia": 1250,
    "sial": 1448,
    "ial ": 813,
    "pd": 1276,
    " up": 227,
    "upd": 1630,
    "pda": 1277,
    "dat": 517,
    "ate": 391,
    "te ": 1523,
    " upd": 228,
    "upda": 1631,
    "pdat": 1278,
    "date": 518,
    "ate ": 392,
    "ru": 1393,
    "bar": 428,
    "aru": 368,
    "ru ": 1394,
    "erba": 669,
    "rbar": 1350,
    "baru": 429,
    "aru ": 369,
    "eta": 701,
    "taw": 1520,
    "wan": 1671,
    "gge": 753,
    "ged": 740,
    "ede": 579,
    "de ": 524,
    "keta": 974,
    "etaw": 702,
    "tawa": 1521,
    "awan": 405,
    "wang": 1672,
    "ngge": 1162,
    "gged": 754,
    "gede": 741,
    "ede ": 580,
    "kr": 996,
    "ip": 872,
    "ps": 1302,
    "des": 532,
    "esk": 693,
    "skr": 1468,
    "kri": 997,
    "rip": 1368,
    "ips": 873,
    "psi": 1303,
    " des": 58,
    "desk": 534,
    "eskr": 694,
    "skri": 1469,
    "krip": 998,
    "rips": 1369,
    "ipsi": 874,
    "psi ": 1304,
    "mb": 1083,
    "sum": 1495,
    "umb": 1609,
    "mbe": 1084,
    "rsa": 1383,
    "sar": 1418,
    " sum": 208,
    "sumb": 1496,
    "umbe": 1610,
    "mber": 1085,
    "bers": 445,
    "ersa": 680,
    "rsar": 1384,
    "sari": 1419,
    " w": 231,
    "ug": 1582,
    "go": 766,
    "on": 1228,
    " wa": 232,
    "wat": 1673,
    "atu": 397,
    "tug": 1556,
    "ugo": 1583,
    "gon": 770,
    "ong": 1232,
    " wat": 233,
    "watu": 1674,
    "atug": 398,
    "tugo": 1557,
    "ugon": 1584,
    "gong": 771,
    "ong ": 1233,
    "mel": 1089,
    " mel": 152,
    "mela": 1090,
    "elat": 610,
    "angi": 339,
    "ngi ": 1165,
    "sy": 1497,
    "asy": 383,
    "sya": 1498,
    "yar": 1690,
    "kat": 952,
    " mas": 149,
    "masy": 1082,
    "asya": 384,
    "syar": 1499,
    "yara": 1691,
    "akat": 299,
    "kat ": 953,
    "sas": 1420,
    "masa": 1080,
    "asas": 375,
    "sasy": 1421,
    "gu": 777,
    "ngu": 1172,
    "gur": 778,
    "uru": 1638,
    "rus": 1397,
    "meng": 1094,
    "engu": 641,
    "ngur": 1173,
    "guru": 779,
    "urus": 1639,
    "rus ": 1398,
    "dm": 553,
    "tr": 1551,
    "adm": 263,
    "dmi": 554,
    "nis": 1182,
    "ist": 888,
    "str": 1487,
    "tra": 1552,
    "ras": 1342,
    " adm": 6,
    "admi": 264,
    "dmin": 555,
    "mini": 1100,
    "inis": 862,
    "nist": 1184,
    "istr": 889,
    "stra": 1488,
    "tras": 1553,
    "rasi": 1344,
    " ru": 183,
    "rum": 1395,
    "mah": 1066,
    " rum": 184,
    "ruma": 1396,
    "umah": 1607,
    "mah ": 1067,
    "sak": 1412,
    "aki": 300,
    "it ": 891,
    " sak": 189,
    "saki": 1413,
    "akit": 301,
    "kit ": 981,
    "sm": 1473,
    "usk": 1646,
    "ske": 1465,
    "esm": 695,
    "sma": 1474,
    " pus": 179,
    "pusk": 1315,
    "uske": 1647,
    "skes": 1467,
    "kesm": 972,
    "esma": 696,
    "smas": 1476,
    "mas ": 1079,
    "kli": 986,
    "nik": 1176,
    " kli": 130,
    "klin": 987,
    "lini": 1042,
    "inik": 861,
    "nik ": 1177,
    "pak": 1262,
    "kah": 933,
    "apak": 350,
    "paka": 1263,
    "akah": 296,
    "kah ": 934,
    "rd": 1354,
    "erd": 671,
    "rde": 1355,
    "dek": 525,
    "terd": 1532,
    "erde": 672,
    "rdek": 1356,
    "deka": 526,
    "ekat": 599,
    "kem": 961,
    "ema": 616,
    "skem": 1466,
    "kema": 962,
    "emas": 619,
    "au": 400,
    " at": 13,
    "tau": 1518,
    "au ": 401,
    " ata": 14,
    "atau": 390,
    "tau ": 1519,
    "keb": 955,
    "yaa": 1685,
    " keb": 119,
    "kebu": 956,
    "ebud": 571,
    "ayaa": 413,
    "yaan": 1686,
    "rag": 1327,
    "gam": 731,
    "erag": 663,
    "raga": 1328,
    "agam": 271,
    "gam ": 732,
    " hu": 92,
    "huj": 802,
    "uja": 1586,
    "jan": 912,
    " huj": 93,
    "huja": 803,
    "ujan": 1587,
    "jan ": 913,
    "to": 1548,
    "nto": 1197,
    "tor": 1549,
    "or ": 1241,
    " kan": 115,
    "kant": 944,
    "anto": 344,
    "ntor": 1198,
    "tor ": 1550,
    "kel": 959,
    "elu": 613,
    "lur": 1058,
    "ura": 1634,
    "aha": 279,
    "han": 788,
    " kel": 121,
    "kelu": 960,
    "elur": 614,
    "lura": 1059,
    "urah": 1635,
    "raha": 1331,
    "ahan": 280,
    "han ": 789,
    "esa": 689,
    "desa": 533,
    "esa ": 690,
    "fo ": 720,
    "nfo ": 1151,
    " es": 70,
    "es ": 688,
    " es ": 71,
    "we": 1675,
    "daw": 519,
    "awe": 406,
    "wet": 1676,
    "et ": 700,
    " daw": 54,
    "dawe": 520,
    "awet": 407,
    "wet ": 1677,
    " n": 158,
    " na": 159,
    " nas": 160,
    "nasi": 1131,
    "ec": 573,
    "pec": 1280,
    "ece": 574,
    "cel": 479,
    "el ": 606,
    " pec": 171,
    "pece": 1281,
    "ecel": 575,
    "cel ": 480,
    " ja": 104,
    "jam": 909,
    "amu": 325,
    " jam": 105,
    "jamu": 911,
    "amu ": 326,
    "eras": 667,
    "ras ": 1343,
    "nc": 1132,
    "ken": 963,
    "enc": 631,
    "ncu": 1133,
    "cur": 495,
    "ur ": 1633,
    " ken": 123,
    "kenc": 965,
    "encu": 632,
    "ncur": 1134,
    "cur ": 496,
    "ir": 875,
    "kun": 1007,
    "nir": 1180,
    "ir ": 876,
    " kun": 134,
    "kuni": 1008,
    "unir": 1623,
    "nir ": 1181,
    "mad": 1064,
    "adu": 265,
    "du ": 560,
    " mad": 146,
    "madu": 1065,
    "adu ": 266,
    "sik": 1452,
    "psik": 1305,
    "sika": 1453,
    "po": 1294,
    "kle": 984,
    "lep": 1035,
    "epo": 656,
    "pon": 1297,
    "on ": 1229,
    " kle": 129,
    "klep": 985,
    "lepo": 1036,
    "epon": 657,
    "pon ": 1298,
    "seg": 1431,
    "ego": 587,
    "go ": 767,
    " seg": 195,
    "sego": 1432,
    "ego ": 588,
    " em": 68,
    "mpo": 1109,
    "pok": 1295,
    " emp": 69,
    "empo": 623,
    "mpok": 1110,
    "pok ": 1296,
    " g": 79,
    " ge": 80,
    " ger": 82,
    "gera": 747,
    "erah": 664,
    "eti": 705,
    "tik": 1541,
    "ka ": 930,
    "keti": 976,
    "etik": 706,
    "tika": 1542,
    "ika ": 835,
    "pag": 1258,
    " pag": 166,
    "pagi": 1259,
    "pas": 1271,
    " pas": 169,
    "pas ": 1272,
    "sor": 1480,
    "ore": 1242,
    "re ": 1358,
    " sor": 204,
    "sore": 1481,
    "ore ": 1243,
    "und": 1618,
    "nde": 1140,
    "en ": 627,
    " pun": 177,
    "pund": 1308,
    "unde": 1619,
    "nden": 1141,
    "den ": 530,
    "lis": 1043,
    "iso": 886,
    "son": 1478,
    "ngo": 1169,
    "alis": 312,
    "liso": 1044,
    "ison": 887,
    "song": 1479,
    "ongo": 1234,
    "ngo ": 1170,
    "can": 474,
    "and": 333,
    "ndi": 1142,
    " can": 39,
    "cand": 475,
    "andi": 334,
    "ndi ": 1143,
    "bad": 420,
    "dut": 563,
    "ut ": 1651,
    " bad": 19,
    "badu": 421,
    "adut": 267,
    "dut ": 564,
    "mi ": 1096,
    "ngal": 1156,
    "lami": 1023,
    "ami ": 320,
    "gej": 742,
    "jal": 907,
    " gej": 81,
    "geja": 743,
    "ejal": 594,
    "jala": 908,
    "dem": 527,
    "mam": 1073,
    " dem": 56,
    "dema": 528,
    "emam": 617,
    "mam ": 1074,
    "har": 790,
    " har": 87,
    "haru": 791,
    "arus": 370,
    "iks": 839,
    "ksa": 1000,
    " per": 173,
    "peri": 1288,
    "riks": 1365,
    "iksa": 840,
    "ksa ": 1001,
    "ena": 628,
    "kena": 964,
    "ena ": 629,
    "usi": 1644,
    "pusi": 1314,
    "usin": 1645,
    "sing": 1455,
    "ing ": 855,
    "par": 1269,
    " par": 168,
    "para": 1270,
    "ob": 1211,
    "ero": 677,
    "rob": 1376,
    "oba": 1212,
    "bat": 430,
    "bero": 444,
    "erob": 678,
    "roba": 1377,
    "obat": 1213,
    "bat ": 431,
    "fl": 716,
    " fl": 77,
    "flu": 717,
    "lu ": 1055,
    " flu": 78,
    "flu ": 718,
    " bat": 21,
    "batu": 433,
    "atuk": 399,
    "kep": 966,
    "epa": 652,
    "pal": 1264,
    " kep": 124,
    "kepa": 967,
    "epal": 653,
    "pala": 1265,
    "gob": 768,
    "ati": 393,
    "engo": 640,
    "ngob": 1171,
    "goba": 769,
    "bati": 432,
    "ati ": 394,
    "ggo": 755,
    "gor": 772,
    "oro": 1246,
    "rok": 1380,
    "teng": 1528,
    "nggo": 1163,
    "ggor": 756,
    "goro": 773,
    "orok": 1247,
    "roka": 1381,
    "okan": 1223,
    "ani": 340,
    "mena": 1092,
    "enan": 630,
    "nang": 1128,
    "anga": 337,
    "gani": 735,
    "ani ": 341,
    "eru": 685,
    "rut": 1399,
    "peru": 1290,
    "erut": 686,
    "rut ": 1400,
    "eda": 577,
    " sed": 194,
    "seda": 1429,
    "edan": 578,
    "dang": 507,
    " kem": 122,
    "eman": 618,
    "eba": 568,
    "bai": 424,
    "aik": 286,
    "ikn": 837,
    "seba": 1426,
    "ebai": 569,
    "baik": 425,
    "aikn": 287,
    "ikny": 838,
    " um": 222,
    "umu": 1613,
    "mum": 1118,
    "um ": 1605,
    " umu": 223,
    "umum": 1614,
    "mum ": 1119,
    "bri": 456,
    " bri": 30,
    "bri ": 457,
    "dik": 544,
    "edik": 583,
    "dika": 545,
    "sl": 1470,
    " is": 99,
    "isl": 882,
    "sla": 1471,
    " isl": 100,
    "isla": 883,
    "slam": 1472,
    "ism": 884,
    "unis": 1624,
    "nism": 1183,
    "isma": 885,
    "sma ": 1475,
    "jam ": 910,
    "buk": 462,
    "uka": 1592,
    " buk": 33,
    "buka": 463,
    "uka ": 1593,
    " o": 161,
    "op": 1237,
    "io": 869,
    " op": 162,
    "ope": 1238,
    "sio": 1457,
    "ion": 870,
    "ona": 1230,
    "nal": 1124,
    " ope": 163,
    "oper": 1239,
    "pera": 1287,
    "asio": 380,
    "sion": 1458,
    "iona": 871,
    "onal": 1231,
    "nal ": 1125,
    "q": 1318,
    "aq": 353,
    "qu": 1319,
    "daq": 511,
    "aqu": 354,
    "qu ": 1320,
    " daq": 52,
    "daqu": 512,
    "aqu ": 355,
    " seh": 196,
    "hat ": 793
  },
  "response": null,
  "action_text": null
}