{
  "text": {
    " ": 0,
    "h": 746,
    "a": 241,
    "i": 770,
    " h": 84,
    "ha": 748,
    "ai": 279,
    "i ": 771,
    " ha": 85,
    "hai": 749,
    "ai ": 280,
    " hai": 86,
    "hai ": 750,
    "l": 977,
    "o": 1163,
    "al": 299,
    "lo": 1016,
    "o ": 1164,
    "hal": 751,
    "alo": 310,
    "lo ": 1017,
    " hal": 87,
    "halo": 753,
    "alo ": 311,
    "ll": 1013,
    "all": 308,
    "llo": 1014,
    "hall": 752,
    "allo": 309,
    "llo ": 1015,
    "hi": 762,
    " hi": 91,
    "hi ": 763,
    " hi ": 92,
    "e": 543,
    "y": 1600,
    "he": 759,
    "ey": 678,
    "y ": 1601,
    " he": 89,
    "hey": 760,
    "ey ": 679,
    " hey": 90,
    "hey ": 761,
    "k": 897,
    "b": 404,
    " k": 111,
    "ka": 899,
    "ab": 248,
    "bo": 431,
    "oo": 1190,
    " ka": 112,
    "kab": 901,
    "abo": 249,
    "boo": 432,
    "oo ": 1191,
    " kab": 113,
    "kabo": 902,
    "aboo": 250,
    "boo ": 433,
    "s": 1348,
    "m": 1024,
    "p": 1208,
    " s": 183,
    "sa": 1353,
    "am": 312,
    "mp": 1063,
    "pa": 1210,
    " sa": 184,
    "sam": 1363,
    "amp": 317,
    "mpa": 1064,
    "pai": 1214,
    " sam": 188,
    "samp": 1364,
    "ampa": 318,
    "mpai": 1066,
    "pai ": 1215,
    "j": 872,
    "u": 1497,
    " j": 104,
    "ju": 891,
    "um": 1534,
    "a ": 242,
    " ju": 109,
    "jum": 895,
    "ump": 1541,
    "pa ": 1211,
    " jum": 110,
    "jump": 896,
    "umpa": 1542,
    "mpa ": 1065,
    " b": 16,
    "by": 448,
    "ye": 1607,
    "e ": 544,
    " by": 32,
    "bye": 449,
    "ye ": 1608,
    " bye": 33,
    "bye ": 450,
    "t": 1438,
    "d": 481,
    " t": 206,
    "ti": 1472,
    "id": 783,
    "da": 483,
    "ak": 290,
    "k ": 898,
    " ti": 214,
    "tid": 1476,
    "ida": 784,
    "dak": 485,
    "ak ": 291,
    " tid": 215,
    "tida": 1477,
    "idak": 785,
    "dak ": 486,
    " a": 1,
    "ad": 255,
    " ad": 4,
    "ada": 256,
    "da ": 484,
    " ada": 5,
    "ada ": 257,
    "g": 694,
    " l": 133,
    "la": 979,
    "ag": 265,
    "gi": 726,
    " la": 134,
    "lag": 981,
    "agi": 272,
    "gi ": 727,
    " lag": 135,
    "lagi": 982,
    "agi ": 273,
    "c": 451,
    " c": 34,
    "cu": 474,
    "uk": 1520,
    "ku": 968,
    "up": 1558,
    "p ": 1209,
    " cu": 45,
    "cuk": 477,
    "uku": 1526,
    "kup": 973,
    "up ": 1559,
    " cuk": 47,
    "cuku": 478,
    "ukup": 1527,
    "kup ": 974,
    "r": 1269,
    "te": 1460,
    "er": 629,
    "ri": 1310,
    "im": 814,
    "ma": 1026,
    " te": 210,
    "ter": 1467,
    "eri": 644,
    "rim": 1315,
    "ima": 815,
    "ma ": 1027,
    " ter": 213,
    "teri": 1470,
    "erim": 646,
    "rima": 1316,
    "ima ": 816,
    "as": 365,
    "si": 1387,
    "ih": 789,
    "h ": 747,
    "kas": 918,
    "asi": 369,
    "sih": 1392,
    "ih ": 790,
    " kas": 117,
    "kasi": 919,
    "asih": 371,
    "sih ": 1393,
    " o": 158,
    "ok": 1176,
    " ok": 159,
    "ok ": 1177,
    " ok ": 160,
    "ke": 922,
    "et": 667,
    "em": 588,
    "mu": 1073,
    "u ": 1498,
    " ke": 118,
    "ket": 937,
    "ete": 671,
    "tem": 1462,
    "emu": 596,
    "mu ": 1074,
    " ket": 125,
    "kete": 939,
    "etem": 672,
    "temu": 1464,
    "emu ": 597,
    " g": 76,
    "go": 737,
    "od": 1171,
    "d ": 482,
    " go": 82,
    "goo": 741,
    "ood": 1192,
    "od ": 1172,
    " goo": 83,
    "good": 742,
    "ood ": 1193,
    "n": 1079,
    "f": 680,
    " i": 95,
    "in": 819,
    "nf": 1108,
    "fo": 690,
    "or": 1197,
    "rm": 1321,
    "ny": 1158,
    "ya": 1602,
    " in": 96,
    "inf": 823,
    "nfo": 1109,
    "for": 692,
    "orm": 1200,
    "rma": 1322,
    "mas": 1042,
    "sin": 1398,
    "iny": 837,
    "nya": 1159,
    "ya ": 1603,
    " inf": 97,
    "info": 824,
    "nfor": 1111,
    "form": 693,
    "orma": 1201,
    "rmas": 1323,
    "masi": 1044,
    "asin": 373,
    "siny": 1400,
    "inya": 838,
    "nya ": 1160,
    "se": 1369,
    "ek": 571,
    "ki": 941,
    "ia": 772,
    "an": 322,
    "n ": 1080,
    " se": 190,
    "sek": 1380,
    "eki": 575,
    "kia": 942,
    "ian": 778,
    "an ": 323,
    " sek": 195,
    "seki": 1382,
    "ekia": 576,
    "kian": 943,
    "ian ": 779,
    "ap": 341,
    " ap": 8,
    "apa": 342,
    " apa": 9,
    "apa ": 343,
    "it": 858,
    "tu": 1485,
    " it": 102,
    "itu": 864,
    "tu ": 1486,
    " itu": 103,
    "itu ": 865,
    " p": 163,
    "pr": 1251,
    "ro": 1324,
    "og": 1173,
    "gr": 743,
    "ra": 1271,
    "m ": 1025,
    " pr": 173,
    "pro": 1252,
    "rog": 1327,
    "ogr": 1174,
    "gra": 744,
    "ram": 1281,
    "am ": 313,
    " pro": 174,
    "prog": 1253,
    "rogr": 1328,
    "ogra": 1175,
    "gram": 745,
    "ram ": 1282,
    "kl": 947,
    "lk": 1011,
    " kl": 126,
    "klk": 952,
    "lk ": 1012,
    " klk": 129,
    "klk ": 953,
    "je": 888,
    "el": 580,
    "sk": 1406,
    " je": 107,
    "jel": 889,
    "ela": 582,
    "las": 990,
    "ask": 375,
    "ska": 1407,
    "kan": 909,
    " jel": 108,
    "jela": 890,
    "elas": 584,
    "lask": 991,
    "aska": 376,
    "skan": 1408,
    "kan ": 910,
    "en": 598,
    "nt": 1146,
    "ta": 1443,
    "ng": 1112,
    "g ": 695,
    "ten": 1465,
    "ent": 615,
    "nta": 1150,
    "tan": 1448,
    "ang": 330,
    "ng ": 1113,
    " ten": 212,
    "tent": 1466,
    "enta": 618,
    "ntan": 1151,
    "tang": 1450,
    "ang ": 331,
    "pu": 1258,
    "un": 1545,
    "kam": 907,
    "mpu": 1070,
    "pun": 1259,
    "ung": 1550,
    " kam": 115,
    "kamp": 908,
    "ampu": 319,
    "mpun": 1071,
    "pung": 1261,
    "ung ": 1551,
    "li": 1001,
    "gk": 734,
    "ar": 350,
    "r ": 1270,
    " li": 138,
    "lin": 1003,
    "ing": 825,
    "ngk": 1125,
    "gka": 735,
    "kar": 915,
    "ar ": 351,
    " lin": 139,
    "ling": 1005,
    "ingk": 829,
    "ngka": 1126,
    "gkar": 736,
    "kar ": 916,
    "us": 1564,
    "s ": 1349,
    "pus": 1262,
    "us ": 1565,
    "mpus": 1072,
    "pus ": 1263,
    "pe": 1233,
    "ge": 710,
    "rt": 1336,
    " pe": 169,
    "pen": 1236,
    "eng": 608,
    "nge": 1117,
    "ger": 717,
    "ert": 654,
    "rti": 1337,
    "tia": 1474,
    " pen": 171,
    "peng": 1237,
    "enge": 610,
    "nger": 1118,
    "gert": 719,
    "erti": 655,
    "rtia": 1339,
    "tian": 1475,
    " y": 231,
    " ya": 232,
    "yan": 1604,
    " yan": 233,
    "yang": 1606,
    " d": 48,
    "di": 516,
    "ks": 963,
    "su": 1431,
    "ud": 1506,
    " di": 58,
    "dim": 527,
    "mak": 1032,
    "aks": 297,
    "ksu": 966,
    "sud": 1432,
    "ud ": 1507,
    " dim": 63,
    "dima": 528,
    "imak": 817,
    "maks": 1034,
    "aksu": 298,
    "ksud": 967,
    "sud ": 1433,
    "de": 503,
    "ga": 696,
    " de": 53,
    "den": 509,
    "nga": 1114,
    "gan": 704,
    " den": 55,
    "deng": 511,
    "enga": 609,
    "ngan": 1116,
    "gan ": 705,
    " si": 197,
    " sih": 199,
    "ba": 405,
    "na": 1081,
    " ba": 17,
    "bag": 408,
    "aga": 266,
    "gai": 697,
    "aim": 284,
    "man": 1039,
    "ana": 324,
    "na ": 1082,
    " bag": 19,
    "baga": 409,
    "agai": 267,
    "gaim": 698,
    "aima": 285,
    "iman": 818,
    "mana": 1041,
    "ana ": 325,
    "ej": 567,
    "ja": 873,
    "ah": 274,
    "sej": 1378,
    "eja": 568,
    "jar": 884,
    "ara": 352,
    "rah": 1277,
    "ah ": 275,
    " sej": 194,
    "seja": 1379,
    "ejar": 570,
    "jara": 885,
    "arah": 355,
    "rah ": 1278,
    "dan": 488,
    "any": 339,
    "adan": 259,
    "dany": 490,
    "anya": 340,
    "ce": 460,
    " ce": 39,
    "cer": 467,
    "rit": 1319,
    "ita": 860,
    "tak": 1446,
    "aka": 292,
    " cer": 42,
    "ceri": 468,
    "erit": 647,
    "rita": 1320,
    "itak": 861,
    "taka": 1447,
    "akan": 294,
    "w": 1589,
    "aw": 391,
    "wa": 1590,
    "l ": 978,
    " aw": 14,
    "awa": 392,
    "wal": 1591,
    "al ": 300,
    " awa": 15,
    "awal": 393,
    "wal ": 1592,
    " m": 142,
    "ul": 1528,
    " mu": 153,
    "mul": 1075,
    "ula": 1530,
    "la ": 980,
    " mul": 154,
    "mula": 1076,
    "ula ": 1531,
    "rb": 1294,
    "be": 418,
    "kn": 954,
    "erb": 637,
    "rbe": 1298,
    "ben": 421,
    "ntu": 1153,
    "tuk": 1491,
    "ukn": 1524,
    "kny": 955,
    "terb": 1468,
    "erbe": 639,
    "rben": 1300,
    "bent": 422,
    "entu": 619,
    "ntuk": 1154,
    "tukn": 1493,
    "ukny": 1525,
    "knya": 956,
    "at": 377,
    "lat": 992,
    "ata": 379,
    "tar": 1451,
    " lat": 136,
    "lata": 993,
    "atar": 381,
    "tar ": 1452,
    " be": 21,
    "bel": 419,
    "lak": 983,
    " bel": 22,
    "bela": 420,
    "elak": 583,
    "laka": 984,
    "kang": 912,
    " da": 49,
    "dar": 495,
    "ari": 360,
    "ri ": 1311,
    " dar": 52,
    "dari": 496,
    "ari ": 361,
    "eb": 545,
    "bu": 440,
    "ut": 1574,
    "tk": 1482,
    "seb": 1370,
    "ebu": 548,
    "but": 446,
    "utk": 1578,
    "tka": 1483,
    " seb": 191,
    "sebu": 1372,
    "ebut": 549,
    "butk": 447,
    "utka": 1579,
    "tkan": 1484,
    "v": 1580,
    "-": 234,
    " e": 66,
    "ev": 675,
    "ve": 1584,
    "t-": 1440,
    "-e": 235,
    "t ": 1439,
    " ev": 67,
    "eve": 676,
    "ven": 1585,
    "nt-": 1148,
    "t-e": 1441,
    "-ev": 236,
    "nt ": 1147,
    " eve": 68,
    "even": 677,
    "vent": 1586,
    "ent-": 617,
    "nt-e": 1149,
    "t-ev": 1442,
    "-eve": 237,
    "ent ": 616,
    "dia": 518,
    "iad": 774,
    " dia": 60,
    "diad": 520,
    "iada": 775,
    "adak": 258,
    "daka": 487,
    "di ": 517,
    " di ": 59,
    "kit": 944,
    "ekit": 577,
    "kita": 946,
    "itar": 862,
    "hu": 764,
    " ta": 207,
    "tah": 1444,
    "ahu": 276,
    "hun": 768,
    "una": 1546,
    "nan": 1085,
    " tah": 208,
    "tahu": 1445,
    "ahun": 278,
    "huna": 769,
    "unan": 1547,
    "nan ": 1086,
    "is": 847,
    "le": 996,
    "gg": 720,
    "dis": 532,
    "ise": 850,
    "sel": 1383,
    "ele": 586,
    "len": 997,
    "ngg": 1119,
    "gga": 721,
    "gar": 707,
    "rak": 1279,
    " dis": 65,
    "dise": 533,
    "isel": 851,
    "sele": 1384,
    "elen": 587,
    "leng": 998,
    "engg": 611,
    "ngga": 1120,
    "ggar": 723,
    "gara": 709,
    "arak": 356,
    "raka": 1280,
    "re": 1304,
    "der": 512,
    "ere": 642,
    "ret": 1308,
    "eta": 668,
    " der": 56,
    "dere": 513,
    "eret": 643,
    "reta": 1309,
    "etan": 669,
    "tan ": 1449,
    " u": 218,
    "ni": 1129,
    "iv": 867,
    "rs": 1329,
    " un": 221,
    "uni": 1552,
    "niv": 1141,
    "ive": 870,
    "ver": 1587,
    "ers": 650,
    "rsi": 1334,
    "sit": 1403,
    "tas": 1454,
    "as ": 366,
    " uni": 222,
    "univ": 1555,
    "nive": 1142,
    "iver": 871,
    "vers": 1588,
    "ersi": 653,
    "rsit": 1335,
    "sita": 1404,
    "itas": 863,
    "tas ": 1455,
    "br": 434,
    "wi": 1597,
    "ij": 794,
    "ay": 397,
    " br": 26,
    "bra": 435,
    "raw": 1292,
    "awi": 395,
    "wij": 1598,
    "ija": 795,
    "jay": 886,
    "aya": 398,
    " bra": 27,
    "braw": 437,
    "rawi": 1293,
    "awij": 396,
    "wija": 1599,
    "ijay": 796,
    "jaya": 887,
    "aya ": 399,
    "nd": 1094,
    " ag": 6,
    "age": 270,
    "gen": 715,
    "end": 605,
    "nda": 1095,
    " age": 7,
    "agen": 271,
    "gend": 716,
    "enda": 606,
    "nda ": 1096,
    " f": 69,
    "fe": 684,
    "es": 658,
    "st": 1428,
    "va": 1581,
    " fe": 72,
    "fes": 685,
    "est": 665,
    "sti": 1429,
    "tiv": 1480,
    "iva": 868,
    "val": 1582,
    " fes": 73,
    "fest": 686,
    "esti": 666,
    "stiv": 1430,
    "tiva": 1481,
    "ival": 869,
    "val ": 1583,
    "aj": 286,
    "saj": 1357,
    "aja": 287,
    "jad": 875,
    "adi": 260,
    " saj": 186,
    "saja": 1358,
    "ajad": 289,
    "jadi": 876,
    "adi ": 261,
    "s-": 1350,
    "-s": 238,
    "tus": 1494,
    "us-": 1566,
    "s-s": 1351,
    "-si": 239,
    " sit": 200,
    "situ": 1405,
    "itus": 866,
    "tus-": 1496,
    "us-s": 1567,
    "s-si": 1352,
    "-sit": 240,
    "tus ": 1495,
    "ja ": 874,
    "aja ": 288,
    "ca": 452,
    " ca": 35,
    "cag": 454,
    " cag": 36,
    "caga": 455,
    "agar": 269,
    "gar ": 708,
    " bu": 29,
    "bud": 441,
    "uda": 1508,
    "day": 501,
    " bud": 30,
    "buda": 442,
    "uday": 1509,
    "daya": 502,
    "lay": 994,
    " lay": 137,
    "laya": 995,
    "ayan": 400,
    "yana": 1605,
    "anan": 326,
    "eh": 564,
    "kes": 934,
    "ese": 659,
    "seh": 1376,
    "eha": 565,
    "hat": 756,
    " kes": 124,
    "kese": 935,
    "eseh": 660,
    "seha": 1377,
    "ehat": 566,
    "hata": 758,
    "atan": 380,
    "fa": 681,
    "il": 810,
    " fa": 70,
    "fas": 682,
    "sil": 1396,
    "ili": 812,
    "lit": 1009,
    " fas": 71,
    "fasi": 683,
    "asil": 372,
    "sili": 1397,
    "ilit": 813,
    "lita": 1010,
    "do": 534,
    "oy": 1205,
    "yo": 1611,
    "udo": 1510,
    "doy": 535,
    "oyo": 1206,
    "yo ": 1612,
    "budo": 443,
    "udoy": 1511,
    "doyo": 536,
    "oyo ": 1207,
    "z": 1613,
    "az": 401,
    "za": 1614,
    "baz": 416,
    "aza": 402,
    "zar": 1615,
    " baz": 20,
    "baza": 417,
    "azar": 403,
    "zar ": 1616,
    "ne": 1105,
    " ku": 130,
    "kul": 969,
    "uli": 1532,
    "ine": 821,
    "ner": 1106,
    "er ": 630,
    " kul": 131,
    "kuli": 970,
    "ulin": 1533,
    "line": 1004,
    "iner": 822,
    "ner ": 1107,
    "mi": 1057,
    "ik": 799,
    "ker": 932,
    "era": 631,
    "ami": 314,
    "mik": 1059,
    "ik ": 800,
    " ker": 123,
    "kera": 933,
    "eram": 634,
    "rami": 1283,
    "amik": 316,
    "mik ": 1060,
    "no": 1143,
    "din": 529,
    "ino": 833,
    "noy": 1144,
    " din": 64,
    "dino": 531,
    "inoy": 834,
    "noyo": 1145,
    "kal": 905,
    "ali": 305,
    "li ": 1002,
    " kal": 114,
    "kali": 906,
    "ali ": 306,
    "ran": 1284,
    "ant": 337,
    "bran": 436,
    "rant": 1286,
    "anta": 338,
    "ntas": 1152,
    "pl": 1245,
    "lu": 1020,
    "cem": 463,
    "emp": 593,
    "mpl": 1068,
    "plu": 1246,
    "luk": 1022,
    "uk ": 1521,
    " cem": 40,
    "cemp": 464,
    "empl": 595,
    "mplu": 1069,
    "pluk": 1247,
    "luk ": 1023,
    "bi": 428,
    " bi": 24,
    "bis": 429,
    "isa": 848,
    "sa ": 1354,
    " bis": 25,
    "bisa": 430,
    "isa ": 849,
    "uj": 1515,
    "ua": 1499,
    " tu": 216,
    "tuj": 1489,
    "uju": 1518,
    "jua": 892,
    "uan": 1504,
    " tuj": 217,
    "tuju": 1490,
    "ujua": 1519,
    "juan": 894,
    "uan ": 1505,
    "aa": 243,
    "eny": 620,
    "nye": 1161,
    "yel": 1609,
    "raa": 1273,
    "aan": 244,
    "peny": 1239,
    "enye": 621,
    "nyel": 1162,
    "yele": 1610,
    "araa": 354,
    "raan": 1274,
    "aan ": 245,
    " as": 10,
    "asa": 367,
    "sal": 1361,
    " asa": 11,
    "asal": 368,
    "sal ": 1362,
    " us": 226,
    "usu": 1572,
    "sul": 1434,
    "ul ": 1529,
    " usu": 227,
    "usul": 1573,
    "sul ": 1435,
    "arb": 358,
    "tarb": 1453,
    "arbe": 359,
    "rbel": 1299,
    "kap": 913,
    "pan": 1220,
    " kap": 116,
    "kapa": 914,
    "apan": 345,
    "pan ": 1221,
    "ber": 423,
    "rik": 1312,
    "ika": 801,
    " ber": 23,
    "beri": 425,
    "erik": 645,
    "rika": 1313,
    "ikan": 803,
    "gal": 699,
    " tan": 209,
    "angg": 333,
    "ggal": 722,
    "gal ": 700,
    "rap": 1287,
    "bera": 424,
    "erap": 635,
    "rapa": 1288,
    " lo": 140,
    "lok": 1018,
    "oka": 1178,
    "si ": 1388,
    " lok": 141,
    "loka": 1019,
    "okas": 1179,
    "asi ": 370,
    "pat": 1227,
    "at ": 378,
    " tem": 211,
    "temp": 1463,
    "empa": 594,
    "mpat": 1067,
    "pat ": 1228,
    "eg": 561,
    "keg": 923,
    "egi": 562,
    "gia": 728,
    "iat": 781,
    " keg": 119,
    "kegi": 924,
    "egia": 563,
    "giat": 729,
    "iata": 782,
    "ac": 251,
    " ac": 2,
    "aca": 252,
    "car": 458,
    "ra ": 1272,
    " aca": 3,
    "acar": 254,
    "cara": 459,
    "ara ": 353,
    "dap": 491,
    " dap": 50,
    "dapa": 492,
    "apat": 346,
    "ii": 791,
    "dii": 521,
    "iik": 792,
    "iku": 808,
    "kut": 975,
    "uti": 1576,
    "ti ": 1473,
    " dii": 61,
    "diik": 522,
    "iiku": 793,
    "ikut": 809,
    "kuti": 976,
    "uti ": 1577,
    "me": 1048,
    "ed": 553,
    " me": 147,
    "med": 1049,
    "edi": 558,
    "ia ": 773,
    " med": 148,
    "medi": 1050,
    "edia": 559,
    "dia ": 519,
    "so": 1421,
    "os": 1202,
    " so": 201,
    "sos": 1426,
    "osi": 1203,
    "sia": 1389,
    "ial": 776,
    " sos": 203,
    "sosi": 1427,
    "osia": 1204,
    "sial": 1390,
    "ial ": 777,
    "say": 1367,
    " say": 189,
    "saya": 1368,
    "men": 1053,
    "atk": 385,
    " men": 150,
    "mend": 1055,
    "ndap": 1097,
    "patk": 1229,
    "atka": 386,
    "fo ": 691,
    "nfo ": 1110,
    " car": 38,
    "pd": 1230,
    " up": 224,
    "upd": 1560,
    "pda": 1231,
    "dat": 499,
    "ate": 383,
    "te ": 1461,
    " upd": 225,
    "upda": 1561,
    "pdat": 1232,
    "date": 500,
    "ate ": 384,
    "ru": 1340,
    "rba": 1295,
    "bar": 412,
    "aru": 362,
    "ru ": 1341,
    "erba": 638,
    "rbar": 1297,
    "baru": 413,
    "aru ": 363,
    " n": 155,
    " na": 156,
    "nas": 1088,
    " nas": 157,
    "nasi": 1090,
    "ec": 550,
    "pec": 1234,
    "ece": 551,
    "cel": 461,
    "el ": 581,
    " pec": 170,
    "pece": 1235,
    "ecel": 552,
    "cel ": 462,
    "cen": 465,
    "eni": 612,
    "nil": 1133,
    "il ": 811,
    " cen": 41,
    "ceni": 466,
    "enil": 613,
    "nil ": 1134,
    " ja": 105,
    "jam": 879,
    "amu": 320,
    " jam": 106,
    "jamu": 881,
    "amu ": 321,
    "ras": 1289,
    "eras": 636,
    "ras ": 1290,
    "nc": 1091,
    "ur": 1562,
    "ken": 927,
    "enc": 603,
    "ncu": 1092,
    "cur": 479,
    "ur ": 1563,
    " ken": 121,
    "kenc": 929,
    "encu": 604,
    "ncur": 1093,
    "cur ": 480,
    "ir": 845,
    "kun": 971,
    "nir": 1137,
    "ir ": 846,
    " kun": 132,
    "kuni": 972,
    "unir": 1553,
    "nir ": 1138,
    "du": 537,
    " ma": 143,
    "mad": 1028,
    "adu": 262,
    "du ": 538,
    " mad": 144,
    "madu": 1029,
    "adu ": 263,
    "kr": 960,
    "ip": 842,
    "ps": 1254,
    "des": 514,
    "esk": 661,
    "skr": 1412,
    "kri": 961,
    "rip": 1317,
    "ips": 843,
    "psi": 1255,
    "sik": 1394,
    " des": 57,
    "desk": 515,
    "eskr": 662,
    "skri": 1413,
    "krip": 962,
    "rips": 1318,
    "ipsi": 844,
    "psik": 1257,
    "sika": 1395,
    "ep": 622,
    "po": 1248,
    "on": 1183,
    "kle": 948,
    "lep": 999,
    "epo": 627,
    "pon": 1249,
    "on ": 1184,
    " kle": 127,
    "klep": 949,
    "lepo": 1000,
    "epon": 628,
    "pon ": 1250,
    " mak": 145,
    "maka": 1033,
    "kana": 911,
    "nu": 1155,
    " mi": 151,
    "min": 1061,
    "inu": 835,
    "num": 1156,
    "uma": 1536,
    " min": 152,
    "minu": 1062,
    "inum": 836,
    "numa": 1157,
    "uman": 1538,
    "man ": 1040,
    "rse": 1332,
    "sed": 1373,
    "ters": 1471,
    "erse": 652,
    "rsed": 1333,
    "sedi": 1375,
    "dij": 523,
    "iju": 797,
    "ual": 1502,
    " dij": 62,
    "diju": 524,
    "ijua": 798,
    "jual": 893,
    "ual ": 1503,
    "rag": 1275,
    "gam": 702,
    "erag": 632,
    "raga": 1276,
    "agam": 268,
    "gam ": 703,
    "taw": 1458,
    "wan": 1593,
    "gge": 724,
    "ged": 711,
    "ede": 556,
    "de ": 504,
    "keta": 938,
    "etaw": 670,
    "tawa": 1459,
    "awan": 394,
    "wang": 1594,
    "ngge": 1121,
    "gged": 725,
    "gede": 712,
    "ede ": 557,
    "mb": 1045,
    " su": 204,
    "sum": 1436,
    "umb": 1539,
    "mbe": 1046,
    "rsa": 1330,
    "sar": 1365,
    " sum": 205,
    "sumb": 1437,
    "umbe": 1540,
    "mber": 1047,
    "bers": 427,
    "ersa": 651,
    "rsar": 1331,
    "sari": 1366,
    " r": 178,
    "ko": 957,
    "om": 1180,
    " re": 179,
    "rek": 1306,
    "eko": 578,
    "kom": 958,
    "ome": 1181,
    "das": 497,
    " rek": 180,
    "reko": 1307,
    "ekom": 579,
    "kome": 959,
    "omen": 1182,
    "ndas": 1098,
    "dasi": 498,
    "unt": 1556,
    " unt": 223,
    "untu": 1557,
    "tuk ": 1492,
    "cua": 475,
    "uac": 1500,
    "ca ": 453,
    " cua": 46,
    "cuac": 476,
    "uaca": 1501,
    "aca ": 253,
    "eka": 572,
    "seka": 1381,
    "ekar": 573,
    "kara": 917,
    "aran": 357,
    "rang": 1285,
    "co": 469,
    "oc": 1168,
    " co": 43,
    "coc": 470,
    "oco": 1169,
    "cok": 472,
    " coc": 44,
    "coco": 471,
    "ocok": 1170,
    "cok ": 473,
    "saa": 1355,
    "aat": 246,
    " saa": 185,
    "saat": 1356,
    "aat ": 247,
    " pa": 164,
    " pan": 166,
    "pana": 1222,
    "anas": 327,
    "nas ": 1089,
    "sep": 1385,
    "epe": 625,
    "per": 1240,
    " sep": 196,
    "sepe": 1386,
    "eper": 626,
    "pert": 1243,
    "rti ": 1338,
    " ge": 77,
    " ger": 79,
    "gera": 718,
    "erah": 633,
    "ndu": 1103,
    "dun": 539,
    "endu": 607,
    "ndun": 1104,
    "dung": 540,
    "eti": 673,
    "tik": 1478,
    "ka ": 900,
    "keti": 940,
    "etik": 674,
    "tika": 1479,
    "ika ": 802,
    "pag": 1212,
    " pag": 165,
    "pagi": 1213,
    "bai": 410,
    "aik": 281,
    "rbai": 1296,
    "baik": 411,
    "aik ": 282,
    " sia": 198,
    "sian": 1391,
    "iang": 780,
    "ngi": 1122,
    "gin": 732,
    "in ": 820,
    " ing": 98,
    "ingi": 828,
    "ngin": 1124,
    "gin ": 733,
    "hu ": 765,
    "ahu ": 277,
    "mal": 1035,
    "ala": 301,
    "lam": 985,
    " mal": 146,
    "mala": 1036,
    "alam": 303,
    "lam ": 986,
    " hu": 93,
    "huj": 766,
    "uja": 1516,
    "jan": 882,
    " huj": 94,
    "huja": 767,
    "ujan": 1517,
    "jan ": 883,
    "pas": 1225,
    " pas": 168,
    "pas ": 1226,
    "sor": 1424,
    "ore": 1198,
    "re ": 1305,
    " sor": 202,
    "sore": 1425,
    "ore ": 1199,
    "ini": 830,
    "ni ": 1130,
    " ini": 99,
    "ini ": 831,
    "ding": 530,
    "psi ": 1256,
    "mel": 1051,
    " mel": 149,
    "mela": 1052,
    "elat": 585,
    "angi": 334,
    "ngi ": 1123,
    " w": 228,
    "ug": 1512,
    " wa": 229,
    "wat": 1595,
    "atu": 387,
    "tug": 1487,
    "ugo": 1513,
    "gon": 739,
    "ong": 1187,
    " wat": 230,
    "watu": 1596,
    "atug": 388,
    "tugo": 1488,
    "ugon": 1514,
    "gong": 740,
    "ong ": 1188,
    " pu": 175,
    "und": 1548,
    "nde": 1099,
    "en ": 599,
    " pun": 176,
    "pund": 1260,
    "unde": 1549,
    "nden": 1100,
    "den ": 510,
    "lis": 1007,
    "iso": 856,
    "son": 1422,
    "ngo": 1127,
    "go ": 738,
    "alis": 307,
    "liso": 1008,
    "ison": 857,
    "song": 1423,
    "ongo": 1189,
    "ngo ": 1128,
    "can": 456,
    "and": 328,
    "ndi": 1101,
    " can": 37,
    "cand": 457,
    "andi": 329,
    "ndi ": 1102,
    "bad": 406,
    "dut": 541,
    "ut ": 1575,
    " bad": 18,
    "badu": 407,
    "adut": 264,
    "dut ": 542,
    "au": 389,
    " at": 12,
    "tau": 1456,
    "au ": 390,
    " ata": 13,
    "atau": 382,
    "tau ": 1457,
    "nin": 1135,
    "lan": 988,
    "peni": 1238,
    "enin": 614,
    "ning": 1136,
    "ingg": 827,
    "gala": 701,
    "alan": 304,
    "lan ": 989,
    "sm": 1417,
    "usk": 1570,
    "ske": 1409,
    "esm": 663,
    "sma": 1418,
    " pus": 177,
    "pusk": 1265,
    "uske": 1571,
    "skes": 1411,
    "kesm": 936,
    "esma": 664,
    "smas": 1420,
    "mas ": 1043,
    "kli": 950,
    "nik": 1131,
    " kli": 128,
    "klin": 951,
    "lini": 1006,
    "inik": 832,
    "nik ": 1132,
    " ru": 181,
    "rum": 1342,
    "mah": 1030,
    " rum": 182,
    "ruma": 1343,
    "umah": 1537,
    "mah ": 1031,
    "sak": 1359,
    "aki": 295,
    "it ": 859,
    " sak": 187,
    "saki": 1360,
    "akit": 296,
    "kit ": 945,
    "pak": 1216,
    "kah": 903,
    "apak": 344,
    "paka": 1217,
    "akah": 293,
    "kah ": 904,
    "rd": 1301,
    "erd": 640,
    "rde": 1302,
    "dek": 505,
    "kat": 920,
    "terd": 1469,
    "erde": 641,
    "rdek": 1303,
    "deka": 506,
    "ekat": 574,
    "kat ": 921,
    "kem": 925,
    "ema": 589,
    "skem": 1410,
    "kema": 926,
    "emas": 592,
    "mi ": 1058,
    "meng": 1056,
    "ngal": 1115,
    "lami": 987,
    "ami ": 315,
    "gej": 713,
    "jal": 877,
    " gej": 78,
    "geja": 714,
    "ejal": 569,
    "jala": 878,
    "ala ": 302,
    "dem": 507,
    "mam": 1037,
    " dem": 54,
    "dema": 508,
    "emam": 590,
    "mam ": 1038,
    "har": 754,
    "rus": 1344,
    " har": 88,
    "haru": 755,
    "arus": 364,
    "rus ": 1345,
    "iks": 806,
    "ksa": 964,
    " per": 172,
    "peri": 1242,
    "riks": 1314,
    "iksa": 807,
    "ksa ": 965,
    "ena": 600,
    "kena": 928,
    "ena ": 601,
    "usi": 1568,
    "pusi": 1264,
    "usin": 1569,
    "sing": 1399,
    "ing ": 826,
    "par": 1223,
    " par": 167,
    "para": 1224,
    "ob": 1165,
    "ero": 648,
    "rob": 1325,
    "oba": 1166,
    "bat": 414,
    "bero": 426,
    "erob": 649,
    "roba": 1326,
    "obat": 1167,
    "bat ": 415,
    "fl": 687,
    " fl": 74,
    "flu": 688,
    "lu ": 1021,
    " flu": 75,
    "flu ": 689,
    "kep": 930,
    "epa": 623,
    "pal": 1218,
    " kep": 122,
    "kepa": 931,
    "epal": 624,
    "pala": 1219,
    "ig": 786,
    " gi": 80,
    "gig": 730,
    "igi": 787,
    " gig": 81,
    "gigi": 731,
    "igi ": 788,
    "ani": 335,
    "mena": 1054,
    "enan": 602,
    "nang": 1087,
    "anga": 332,
    "gani": 706,
    "ani ": 336,
    "eru": 656,
    "rut": 1346,
    "peru": 1244,
    "erut": 657,
    "rut ": 1347,
    "eda": 554,
    " sed": 192,
    "seda": 1374,
    "edan": 555,
    "dang": 489,
    " kem": 120,
    "eman": 591,
    "eba": 546,
    "ikn": 804,
    "seba": 1371,
    "ebai": 547,
    "aikn": 283,
    "ikny": 805,
    " um": 219,
    "umu": 1543,
    "mum": 1077,
    "um ": 1535,
    " umu": 220,
    "umum": 1544,
    "mum ": 1078,
    "bri": 438,
    " bri": 28,
    "bri ": 439,
    "dik": 525,
    "edik": 560,
    "dika": 526,
    "q": 1266,
    "aq": 347,
    "qu": 1267,
    "daq": 493,
    "aqu": 348,
    "qu ": 1268,
    " daq": 51,
    "daqu": 494,
    "aqu ": 349,
    " seh": 193,
    "hat ": 757,
    "sl": 1414,
    " is": 100,
    "isl": 852,
    "sla": 1415,
    " isl": 101,
    "isla": 853,
    "slam": 1416,
    "nis": 1139,
    "ism": 854,
    "unis": 1554,
    "nism": 1140,
    "isma": 855,
    "sma ": 1419,
    "jam ": 880,
    "buk": 444,
    "uka": 1522,
    " buk": 31,
    "buka": 445,
    "uka ": 1523,
    "op": 1194,
    "io": 839,
    " op": 161,
    "ope": 1195,
    "sio": 1401,
    "ion": 840,
    "ona": 1185,
    "nal": 1083,
    " ope": 162,
    "oper": 1196,
    "pera": 1241,
    "rasi": 1291,
    "asio": 374,
    "sion": 1402,
    "iona": 841,
    "onal": 1186,
    "nal ": 1084
  },
  "response": null,
  "action_text": null
}