{
  "text": {
    " ": 0,
    "h": 755,
    "a": 240,
    "i": 778,
    " h": 82,
    "ha": 757,
    "ai": 276,
    "i ": 779,
    " ha": 83,
    "hai": 758,
    "ai ": 277,
    " hai": 84,
    "hai ": 759,
    "l": 984,
    "o": 1168,
    "al": 295,
    "lo": 1020,
    "o ": 1169,
    "hal": 760,
    "alo": 304,
    "lo ": 1021,
    " hal": 85,
    "halo": 761,
    "alo ": 305,
    "hi": 770,
    " hi": 89,
    "hi ": 771,
    " hi ": 90,
    "e": 548,
    "y": 1621,
    "he": 767,
    "ey": 687,
    "y ": 1622,
    " he": 87,
    "hey": 768,
    "ey ": 688,
    " hey": 88,
    "hey ": 769,
    "k": 903,
    "b": 402,
    " k": 109,
    "ka": 905,
    "ab": 247,
    "bo": 432,
    "oo": 1194,
    " ka": 110,
    "kab": 907,
    "abo": 248,
    "boo": 433,
    "oo ": 1195,
    " kab": 111,
    "kabo": 908,
    "aboo": 249,
    "boo ": 434,
    "s": 1358,
    "m": 1027,
    "p": 1212,
    " s": 182,
    "sa": 1363,
    "am": 306,
    "mp": 1066,
    "pa": 1214,
    " sa": 183,
    "sam": 1373,
    "amp": 311,
    "mpa": 1067,
    "pai": 1218,
    " sam": 187,
    "samp": 1374,
    "ampa": 312,
    "mpai": 1069,
    "pai ": 1219,
    "j": 880,
    "u": 1510,
    " j": 102,
    "ju": 897,
    "um": 1548,
    "a ": 241,
    " ju": 107,
    "jum": 901,
    "ump": 1555,
    "pa ": 1215,
    " jum": 108,
    "jump": 902,
    "umpa": 1556,
    "mpa ": 1068,
    " b": 16,
    "by": 449,
    "ye": 1628,
    "e ": 549,
    " by": 32,
    "bye": 450,
    "ye ": 1629,
    " bye": 33,
    "bye ": 451,
    "t": 1450,
    "d": 482,
    " t": 205,
    "ti": 1485,
    "id": 791,
    "da": 484,
    "ak": 285,
    "k ": 904,
    " ti": 213,
    "tid": 1489,
    "ida": 792,
    "dak": 488,
    "ak ": 286,
    " tid": 214,
    "tida": 1490,
    "idak": 793,
    "dak ": 489,
    " a": 1,
    "ad": 254,
    " ad": 4,
    "ada": 255,
    "da ": 485,
    " ada": 5,
    "ada ": 256,
    "g": 700,
    " l": 131,
    "la": 986,
    "ag": 262,
    "gi": 733,
    " la": 132,
    "lag": 988,
    "agi": 269,
    "gi ": 734,
    " lag": 133,
    "lagi": 989,
    "agi ": 270,
    "su": 1442,
    "ud": 1519,
    "ah": 271,
    "h ": 756,
    " su": 202,
    "sud": 1443,
    "uda": 1521,
    "dah": 486,
    "ah ": 272,
    " sud": 203,
    "suda": 1445,
    "udah": 1522,
    "dah ": 487,
    "c": 452,
    " c": 34,
    "cu": 475,
    "uk": 1534,
    "ku": 975,
    "up": 1572,
    "p ": 1213,
    " cu": 45,
    "cuk": 478,
    "uku": 1540,
    "kup": 980,
    "up ": 1573,
    " cuk": 47,
    "cuku": 479,
    "ukup": 1541,
    "kup ": 981,
    "r": 1277,
    "te": 1472,
    "er": 637,
    "ri": 1318,
    "im": 822,
    "ma": 1029,
    " te": 209,
    "ter": 1480,
    "eri": 651,
    "rim": 1323,
    "ima": 823,
    "ma ": 1030,
    " ter": 212,
    "teri": 1483,
    "erim": 653,
    "rima": 1324,
    "ima ": 824,
    "as": 359,
    "si": 1398,
    "ih": 797,
    "kas": 925,
    "asi": 363,
    "sih": 1403,
    "ih ": 798,
    " kas": 115,
    "kasi": 926,
    "asih": 365,
    "sih ": 1404,
    " o": 156,
    "ok": 1179,
    " ok": 157,
    "ok ": 1180,
    " ok ": 158,
    "ke": 929,
    "et": 675,
    "em": 593,
    "mu": 1076,
    "u ": 1511,
    " ke": 116,
    "ket": 944,
    "ete": 680,
    "tem": 1474,
    "emu": 601,
    "mu ": 1077,
    " ket": 123,
    "kete": 946,
    "etem": 681,
    "temu": 1476,
    "emu ": 602,
    "n": 1082,
    "se": 1379,
    "ek": 576,
    "ki": 948,
    "ia": 780,
    "an": 316,
    "n ": 1083,
    " se": 189,
    "sek": 1390,
    "eki": 580,
    "kia": 949,
    "ian": 786,
    "an ": 317,
    " sek": 194,
    "seki": 1392,
    "ekia": 581,
    "kian": 950,
    "ian ": 787,
    "f": 689,
    " i": 93,
    "in": 827,
    "nf": 1111,
    "fo": 696,
    "or": 1199,
    "rm": 1329,
    "ny": 1163,
    "ya": 1623,
    " in": 94,
    "inf": 831,
    "nfo": 1112,
    "for": 698,
    "orm": 1202,
    "rma": 1330,
    "mas": 1045,
    "sin": 1409,
    "iny": 845,
    "nya": 1164,
    "ya ": 1624,
    " inf": 95,
    "info": 832,
    "nfor": 1114,
    "form": 699,
    "orma": 1203,
    "rmas": 1331,
    "masi": 1047,
    "asin": 367,
    "siny": 1411,
    "inya": 846,
    "nya ": 1165,
    "ap": 335,
    " ap": 8,
    "apa": 336,
    " apa": 9,
    "apa ": 337,
    "it": 866,
    "tu": 1498,
    " it": 100,
    "itu": 872,
    "tu ": 1499,
    " itu": 101,
    "itu ": 873,
    " p": 161,
    "pr": 1255,
    "ro": 1332,
    "og": 1176,
    "gr": 752,
    "ra": 1279,
    "m ": 1028,
    " pr": 171,
    "pro": 1256,
    "rog": 1335,
    "ogr": 1177,
    "gra": 753,
    "ram": 1289,
    "am ": 307,
    " pro": 172,
    "prog": 1257,
    "rogr": 1336,
    "ogra": 1178,
    "gram": 754,
    "ram ": 1290,
    "pu": 1262,
    "un": 1559,
    "ng": 1115,
    "g ": 701,
    "kam": 914,
    "mpu": 1073,
    "pun": 1263,
    "ung": 1564,
    "ng ": 1116,
    " kam": 113,
    "kamp": 915,
    "ampu": 313,
    "mpun": 1074,
    "pung": 1265,
    "ung ": 1565,
    "li": 1008,
    "gk": 741,
    "ar": 344,
    "r ": 1278,
    " li": 136,
    "lin": 1010,
    "ing": 833,
    "ngk": 1129,
    "gka": 742,
    "kar": 922,
    "ar ": 345,
    " lin": 137,
    "ling": 1012,
    "ingk": 837,
    "ngka": 1130,
    "gkar": 743,
    "kar ": 923,
    "us": 1580,
    "s ": 1359,
    "pus": 1268,
    "us ": 1581,
    "mpus": 1075,
    "pus ": 1269,
    "kl": 954,
    "lk": 1018,
    " kl": 124,
    "klk": 959,
    "lk ": 1019,
    " klk": 127,
    "klk ": 960,
    "je": 894,
    "el": 585,
    "sk": 1417,
    " je": 105,
    "jel": 895,
    "ela": 587,
    "las": 997,
    "ask": 369,
    "ska": 1418,
    "kan": 916,
    " jel": 106,
    "jela": 896,
    "elas": 589,
    "lask": 998,
    "aska": 370,
    "skan": 1419,
    "kan ": 917,
    "en": 603,
    "nt": 1151,
    "ta": 1455,
    "ten": 1477,
    "ent": 621,
    "nta": 1155,
    "tan": 1460,
    "ang": 324,
    " ten": 211,
    "tent": 1479,
    "enta": 624,
    "ntan": 1156,
    "tang": 1462,
    "ang ": 325,
    "pe": 1237,
    "ge": 716,
    "rt": 1346,
    " pe": 167,
    "pen": 1240,
    "eng": 613,
    "nge": 1120,
    "ger": 723,
    "ert": 661,
    "rti": 1347,
    "tia": 1487,
    " pen": 169,
    "peng": 1241,
    "enge": 615,
    "nger": 1121,
    "gert": 724,
    "erti": 662,
    "rtia": 1349,
    "tian": 1488,
    "ce": 461,
    " ce": 39,
    "cer": 468,
    "rit": 1327,
    "ita": 868,
    "tak": 1458,
    "aka": 287,
    " cer": 42,
    "ceri": 469,
    "erit": 654,
    "rita": 1328,
    "itak": 869,
    "taka": 1459,
    "akan": 290,
    " y": 230,
    " ya": 231,
    "yan": 1625,
    " yan": 232,
    "yang": 1627,
    " d": 48,
    "di": 521,
    "ks": 970,
    "d ": 483,
    " di": 59,
    "dim": 532,
    "mak": 1035,
    "aks": 293,
    "ksu": 973,
    "ud ": 1520,
    " dim": 64,
    "dima": 533,
    "imak": 825,
    "maks": 1037,
    "aksu": 294,
    "ksud": 974,
    "sud ": 1444,
    "de": 508,
    "ga": 702,
    " de": 54,
    "den": 514,
    "nga": 1117,
    "gan": 710,
    " den": 56,
    "deng": 516,
    "enga": 614,
    "ngan": 1119,
    "gan ": 711,
    "ej": 572,
    "ja": 881,
    "sej": 1388,
    "eja": 573,
    "jar": 890,
    "ara": 346,
    "rah": 1285,
    " sej": 193,
    "seja": 1389,
    "ejar": 575,
    "jara": 891,
    "arah": 349,
    "rah ": 1286,
    " da": 49,
    "dar": 498,
    "ari": 354,
    "ri ": 1319,
    " dar": 52,
    "dari": 499,
    "ari ": 355,
    "w": 1607,
    "aw": 387,
    "wa": 1608,
    "l ": 985,
    " aw": 14,
    "awa": 388,
    "wal": 1609,
    "al ": 296,
    " awa": 15,
    "awal": 389,
    "wal ": 1610,
    " m": 140,
    "ul": 1542,
    " mu": 151,
    "mul": 1078,
    "ula": 1544,
    "la ": 987,
    " mul": 152,
    "mula": 1079,
    "ula ": 1545,
    "rb": 1302,
    "be": 419,
    "kn": 961,
    "erb": 644,
    "rbe": 1306,
    "ben": 422,
    "ntu": 1158,
    "tuk": 1504,
    "ukn": 1538,
    "kny": 962,
    "terb": 1481,
    "erbe": 646,
    "rben": 1308,
    "bent": 423,
    "entu": 625,
    "ntuk": 1159,
    "tukn": 1506,
    "ukny": 1539,
    "knya": 963,
    "at": 371,
    "lat": 999,
    "ata": 373,
    "tar": 1463,
    " lat": 134,
    "lata": 1000,
    "atar": 375,
    "tar ": 1464,
    " be": 21,
    "bel": 420,
    "lak": 990,
    " bel": 22,
    "bela": 421,
    "elak": 588,
    "laka": 991,
    "kang": 919,
    "eb": 550,
    "bu": 441,
    "ut": 1590,
    "tk": 1495,
    "seb": 1380,
    "ebu": 553,
    "but": 447,
    "utk": 1596,
    "tka": 1496,
    " seb": 190,
    "sebu": 1382,
    "ebut": 554,
    "butk": 448,
    "utka": 1597,
    "tkan": 1497,
    "v": 1598,
    "-": 233,
    " e": 67,
    "ev": 684,
    "ve": 1602,
    "t-": 1452,
    "-e": 234,
    "t ": 1451,
    " ev": 70,
    "eve": 685,
    "ven": 1603,
    "nt-": 1153,
    "t-e": 1453,
    "-ev": 235,
    "nt ": 1152,
    " eve": 71,
    "even": 686,
    "vent": 1604,
    "ent-": 623,
    "nt-e": 1154,
    "t-ev": 1454,
    "-eve": 236,
    "ent ": 622,
    "dia": 523,
    "iad": 782,
    " dia": 61,
    "diad": 525,
    "iada": 783,
    "adak": 257,
    "daka": 490,
    "di ": 522,
    " di ": 60,
    "kit": 951,
    "ekit": 582,
    "kita": 953,
    "itar": 870,
    "re": 1312,
    "der": 517,
    "ere": 649,
    "ret": 1316,
    "eta": 677,
    " der": 57,
    "dere": 518,
    "eret": 650,
    "reta": 1317,
    "etan": 678,
    "tan ": 1461,
    " u": 217,
    "ni": 1134,
    "iv": 875,
    "rs": 1339,
    " un": 220,
    "uni": 1566,
    "niv": 1146,
    "ive": 878,
    "ver": 1605,
    "ers": 657,
    "rsi": 1344,
    "sit": 1414,
    "tas": 1466,
    "as ": 360,
    " uni": 221,
    "univ": 1569,
    "nive": 1147,
    "iver": 879,
    "vers": 1606,
    "ersi": 660,
    "rsit": 1345,
    "sita": 1415,
    "itas": 871,
    "tas ": 1467,
    "br": 435,
    "wi": 1618,
    "ij": 802,
    "ay": 395,
    " br": 26,
    "bra": 436,
    "raw": 1300,
    "awi": 393,
    "wij": 1619,
    "ija": 803,
    "jay": 892,
    "aya": 396,
    " bra": 27,
    "braw": 438,
    "rawi": 1301,
    "awij": 394,
    "wija": 1620,
    "ijay": 804,
    "jaya": 893,
    "aya ": 397,
    "nd": 1097,
    " ag": 6,
    "age": 267,
    "gen": 721,
    "end": 610,
    "nda": 1098,
    " age": 7,
    "agen": 268,
    "gend": 722,
    "enda": 611,
    "nda ": 1099,
    " f": 72,
    "fe": 693,
    "es": 665,
    "st": 1439,
    "va": 1599,
    " fe": 75,
    "fes": 694,
    "est": 673,
    "sti": 1440,
    "tiv": 1493,
    "iva": 876,
    "val": 1600,
    " fes": 76,
    "fest": 695,
    "esti": 674,
    "stiv": 1441,
    "tiva": 1494,
    "ival": 877,
    "val ": 1601,
    "hu": 772,
    "na": 1084,
    " ta": 206,
    "tah": 1456,
    "ahu": 273,
    "hun": 776,
    "una": 1560,
    "nan": 1088,
    " tah": 207,
    "tahu": 1457,
    "ahun": 275,
    "huna": 777,
    "unan": 1561,
    "nan ": 1089,
    "aj": 282,
    "saj": 1367,
    "aja": 283,
    "ja ": 882,
    " saj": 185,
    "saja": 1368,
    "aja ": 284,
    "s-": 1360,
    "-s": 237,
    " si": 196,
    "tus": 1507,
    "us-": 1582,
    "s-s": 1361,
    "-si": 238,
    " sit": 198,
    "situ": 1416,
    "itus": 874,
    "tus-": 1509,
    "us-s": 1583,
    "s-si": 1362,
    "-sit": 239,
    "tus ": 1508,
    "ca": 453,
    " ca": 35,
    "cag": 455,
    "aga": 263,
    "gar": 713,
    " cag": 36,
    "caga": 456,
    "agar": 266,
    "gar ": 714,
    " bu": 29,
    "bud": 442,
    "day": 506,
    " bud": 30,
    "buda": 443,
    "uday": 1523,
    "daya": 507,
    "gg": 725,
    "eni": 618,
    "nin": 1140,
    "ngg": 1122,
    "gga": 726,
    "gal": 705,
    "ala": 297,
    "lan": 995,
    "peni": 1242,
    "enin": 620,
    "ning": 1141,
    "ingg": 835,
    "ngga": 1123,
    "ggal": 727,
    "gala": 707,
    "alan": 300,
    "lan ": 996,
    "ur": 1576,
    "ba": 403,
    " pu": 173,
    "pur": 1266,
    "urb": 1578,
    "rba": 1303,
    "bak": 410,
    "kal": 911,
    " pur": 175,
    "purb": 1267,
    "urba": 1579,
    "rbak": 1304,
    "baka": 411,
    "akal": 289,
    "kala": 912,
    "ala ": 298,
    "lay": 1001,
    "ana": 318,
    " lay": 135,
    "laya": 1002,
    "ayan": 398,
    "yana": 1626,
    "anan": 320,
    "eh": 569,
    "kes": 941,
    "ese": 667,
    "seh": 1386,
    "eha": 570,
    "hat": 764,
    " kes": 122,
    "kese": 942,
    "eseh": 668,
    "seha": 1387,
    "ehat": 571,
    "hata": 766,
    "atan": 374,
    "fa": 690,
    "il": 818,
    " fa": 73,
    "fas": 691,
    "sil": 1407,
    "ili": 820,
    "lit": 1016,
    " fas": 74,
    "fasi": 692,
    "asil": 366,
    "sili": 1408,
    "ilit": 821,
    "lita": 1017,
    "z": 1634,
    "az": 399,
    "za": 1635,
    " ba": 17,
    "baz": 417,
    "aza": 400,
    "zar": 1636,
    " baz": 20,
    "baza": 418,
    "azar": 401,
    "zar ": 1637,
    "ne": 1108,
    " ku": 128,
    "kul": 976,
    "uli": 1546,
    "ine": 829,
    "ner": 1109,
    "er ": 638,
    " kul": 129,
    "kuli": 977,
    "ulin": 1547,
    "line": 1011,
    "iner": 830,
    "ner ": 1110,
    "ali": 301,
    "li ": 1009,
    " kal": 112,
    "kali": 913,
    "ali ": 302,
    "ran": 1292,
    "ant": 331,
    "bran": 437,
    "rant": 1294,
    "anta": 332,
    "ntas": 1157,
    "pl": 1249,
    "lu": 1024,
    "cem": 464,
    "emp": 598,
    "mpl": 1071,
    "plu": 1250,
    "luk": 1025,
    "uk ": 1535,
    " cem": 40,
    "cemp": 465,
    "empl": 600,
    "mplu": 1072,
    "pluk": 1251,
    "luk ": 1026,
    "do": 539,
    "oy": 1209,
    "yo": 1632,
    "udo": 1524,
    "doy": 540,
    "oyo": 1210,
    "yo ": 1633,
    "budo": 444,
    "udoy": 1525,
    "doyo": 541,
    "oyo ": 1211,
    "mi": 1060,
    "ik": 807,
    "ker": 939,
    "era": 639,
    "ami": 308,
    "mik": 1062,
    "ik ": 808,
    " ker": 121,
    "kera": 940,
    "eram": 641,
    "rami": 1291,
    "amik": 310,
    "mik ": 1063,
    "no": 1148,
    "din": 534,
    "ino": 841,
    "noy": 1149,
    " din": 65,
    "dino": 536,
    "inoy": 842,
    "noyo": 1150,
    "bi": 429,
    "is": 855,
    " bi": 24,
    "bis": 430,
    "isa": 856,
    "sa ": 1364,
    " bis": 25,
    "bisa": 431,
    "isa ": 857,
    "uj": 1529,
    "ua": 1512,
    " tu": 215,
    "tuj": 1502,
    "uju": 1532,
    "jua": 898,
    "uan": 1517,
    " tuj": 216,
    "tuju": 1503,
    "ujua": 1533,
    "juan": 900,
    "uan ": 1518,
    "dan": 491,
    "any": 333,
    "adan": 258,
    "dany": 493,
    "anya": 334,
    "le": 1003,
    "aa": 242,
    "eny": 626,
    "nye": 1166,
    "yel": 1630,
    "ele": 591,
    "len": 1004,
    "raa": 1281,
    "aan": 243,
    "peny": 1243,
    "enye": 627,
    "nyel": 1167,
    "yele": 1631,
    "elen": 592,
    "leng": 1005,
    "engg": 616,
    "ggar": 728,
    "gara": 715,
    "araa": 348,
    "raan": 1282,
    "aan ": 244,
    " as": 10,
    "asa": 361,
    "sal": 1371,
    " asa": 11,
    "asal": 362,
    "sal ": 1372,
    " us": 225,
    "usu": 1588,
    "sul": 1446,
    "ul ": 1543,
    " usu": 226,
    "usul": 1589,
    "sul ": 1447,
    "bag": 406,
    "gai": 703,
    "aim": 280,
    "man": 1042,
    "na ": 1085,
    " bag": 19,
    "baga": 407,
    "agai": 264,
    "gaim": 704,
    "aima": 281,
    "iman": 826,
    "mana": 1044,
    "ana ": 319,
    "arb": 352,
    "tarb": 1465,
    "arbe": 353,
    "rbel": 1307,
    "kap": 920,
    "pan": 1224,
    " kap": 114,
    "kapa": 921,
    "apan": 339,
    "pan ": 1225,
    "dis": 537,
    "ise": 858,
    "sel": 1393,
    "rak": 1287,
    " dis": 66,
    "dise": 538,
    "isel": 859,
    "sele": 1394,
    "arak": 350,
    "raka": 1288,
    "ber": 424,
    "rik": 1320,
    "ika": 809,
    " ber": 23,
    "beri": 426,
    "erik": 652,
    "rika": 1321,
    "ikan": 811,
    " tan": 208,
    "angg": 327,
    "gal ": 706,
    "rap": 1295,
    "bera": 425,
    "erap": 642,
    "rapa": 1296,
    " lo": 138,
    "lok": 1022,
    "oka": 1181,
    "si ": 1399,
    " lok": 139,
    "loka": 1023,
    "okas": 1183,
    "asi ": 364,
    "pat": 1231,
    "at ": 372,
    " tem": 210,
    "temp": 1475,
    "empa": 599,
    "mpat": 1070,
    "pat ": 1232,
    "eg": 566,
    "keg": 930,
    "egi": 567,
    "gia": 735,
    "iat": 789,
    " keg": 117,
    "kegi": 931,
    "egia": 568,
    "giat": 736,
    "iata": 790,
    "ac": 250,
    " ac": 2,
    "aca": 251,
    "car": 459,
    "ra ": 1280,
    " aca": 3,
    "acar": 253,
    "cara": 460,
    "ara ": 347,
    "dap": 494,
    " dap": 50,
    "dapa": 495,
    "apat": 340,
    "ii": 799,
    "dii": 526,
    "iik": 800,
    "iku": 816,
    "kut": 982,
    "uti": 1594,
    "ti ": 1486,
    " dii": 62,
    "diik": 527,
    "iiku": 801,
    "ikut": 817,
    "kuti": 983,
    "uti ": 1595,
    " car": 38,
    "me": 1051,
    " me": 145,
    "men": 1056,
    "atk": 381,
    " men": 148,
    "mend": 1058,
    "ndap": 1100,
    "patk": 1233,
    "atka": 382,
    "ep": 628,
    "sep": 1395,
    "epu": 635,
    "put": 1272,
    "uta": 1592,
    " sep": 195,
    "sepu": 1397,
    "eput": 636,
    "puta": 1273,
    "utar": 1593,
    "ed": 558,
    "med": 1052,
    "edi": 563,
    "ia ": 781,
    " med": 146,
    "medi": 1053,
    "edia": 564,
    "dia ": 524,
    "so": 1432,
    "os": 1206,
    " so": 199,
    "sos": 1437,
    "osi": 1207,
    "sia": 1400,
    "ial": 784,
    " sos": 201,
    "sosi": 1438,
    "osia": 1208,
    "sial": 1401,
    "ial ": 785,
    "say": 1377,
    " say": 188,
    "saya": 1378,
    "pd": 1234,
    " up": 223,
    "upd": 1574,
    "pda": 1235,
    "dat": 502,
    "ate": 377,
    "te ": 1473,
    " upd": 224,
    "upda": 1575,
    "pdat": 1236,
    "date": 503,
    "ate ": 378,
    "ru": 1350,
    "bar": 412,
    "aru": 356,
    "ru ": 1351,
    "erba": 645,
    "rbar": 1305,
    "baru": 413,
    "aru ": 357,
    " es": 68,
    "es ": 666,
    " es ": 69,
    "we": 1615,
    "daw": 504,
    "awe": 391,
    "wet": 1616,
    "et ": 676,
    " daw": 53,
    "dawe": 505,
    "awet": 392,
    "wet ": 1617,
    " n": 153,
    " na": 154,
    "nas": 1091,
    " nas": 155,
    "nasi": 1093,
    "ec": 555,
    "pec": 1238,
    "ece": 556,
    "cel": 462,
    "el ": 586,
    " pec": 168,
    "pece": 1239,
    "ecel": 557,
    "cel ": 463,
    "cen": 466,
    "nil": 1138,
    "il ": 819,
    " cen": 41,
    "ceni": 467,
    "enil": 619,
    "nil ": 1139,
    " ja": 103,
    "jam": 885,
    "amu": 314,
    " jam": 104,
    "jamu": 887,
    "amu ": 315,
    "ras": 1297,
    "eras": 643,
    "ras ": 1298,
    "nc": 1094,
    "ken": 934,
    "enc": 608,
    "ncu": 1095,
    "cur": 480,
    "ur ": 1577,
    " ken": 119,
    "kenc": 936,
    "encu": 609,
    "ncur": 1096,
    "cur ": 481,
    "ir": 853,
    "kun": 978,
    "nir": 1142,
    "ir ": 854,
    " kun": 130,
    "kuni": 979,
    "unir": 1567,
    "nir ": 1143,
    "du": 542,
    " ma": 141,
    "mad": 1031,
    "adu": 259,
    "du ": 543,
    " mad": 142,
    "madu": 1032,
    "adu ": 260,
    "kr": 967,
    "ip": 850,
    "ps": 1258,
    "des": 519,
    "esk": 669,
    "skr": 1423,
    "kri": 968,
    "rip": 1325,
    "ips": 851,
    "psi": 1259,
    "sik": 1405,
    " des": 58,
    "desk": 520,
    "eskr": 670,
    "skri": 1424,
    "krip": 969,
    "rips": 1326,
    "ipsi": 852,
    "psik": 1261,
    "sika": 1406,
    "po": 1252,
    "on": 1187,
    "kle": 955,
    "lep": 1006,
    "epo": 633,
    "pon": 1253,
    "on ": 1188,
    " kle": 125,
    "klep": 956,
    "lepo": 1007,
    "epon": 634,
    "pon ": 1254,
    " mak": 143,
    "maka": 1036,
    "kana": 918,
    "nu": 1160,
    " mi": 149,
    "min": 1064,
    "inu": 843,
    "num": 1161,
    "uma": 1550,
    " min": 150,
    "minu": 1065,
    "inum": 844,
    "numa": 1162,
    "uman": 1552,
    "man ": 1043,
    "rse": 1342,
    "sed": 1383,
    "ters": 1484,
    "erse": 659,
    "rsed": 1343,
    "sedi": 1385,
    "dij": 528,
    "iju": 805,
    "ual": 1515,
    " dij": 63,
    "diju": 529,
    "ijua": 806,
    "jual": 899,
    "ual ": 1516,
    "rag": 1283,
    "gam": 708,
    "erag": 640,
    "raga": 1284,
    "agam": 265,
    "gam ": 709,
    "taw": 1470,
    "wan": 1611,
    "gge": 729,
    "ged": 717,
    "ede": 561,
    "de ": 509,
    "keta": 945,
    "etaw": 679,
    "tawa": 1471,
    "awan": 390,
    "wang": 1612,
    "ngge": 1124,
    "gged": 730,
    "gede": 718,
    "ede ": 562,
    "mb": 1048,
    "sum": 1448,
    "umb": 1553,
    "mbe": 1049,
    "rsa": 1340,
    "sar": 1375,
    " sum": 204,
    "sumb": 1449,
    "umbe": 1554,
    "mber": 1050,
    "bers": 428,
    "ersa": 658,
    "rsar": 1341,
    "sari": 1376,
    " r": 177,
    "ko": 964,
    "om": 1184,
    " re": 178,
    "rek": 1314,
    "eko": 583,
    "kom": 965,
    "ome": 1185,
    "das": 500,
    " rek": 179,
    "reko": 1315,
    "ekom": 584,
    "kome": 966,
    "omen": 1186,
    "ndas": 1101,
    "dasi": 501,
    "unt": 1570,
    " unt": 222,
    "untu": 1571,
    "tuk ": 1505,
    "cua": 476,
    "uac": 1513,
    "ca ": 454,
    " cua": 46,
    "cuac": 477,
    "uaca": 1514,
    "aca ": 252,
    "eka": 577,
    "seka": 1391,
    "ekar": 578,
    "kara": 924,
    "aran": 351,
    "rang": 1293,
    "co": 470,
    "oc": 1173,
    " co": 43,
    "coc": 471,
    "oco": 1174,
    "cok": 473,
    " coc": 44,
    "coco": 472,
    "ocok": 1175,
    "cok ": 474,
    "saa": 1365,
    "aat": 245,
    " saa": 184,
    "saat": 1366,
    "aat ": 246,
    " pa": 162,
    " pan": 164,
    "pana": 1226,
    "anas": 321,
    "nas ": 1092,
    "epe": 631,
    "per": 1244,
    "sepe": 1396,
    "eper": 632,
    "pert": 1247,
    "rti ": 1348,
    "ngi": 1126,
    "gin": 739,
    "in ": 828,
    "ding": 535,
    "ingi": 836,
    "ngin": 1128,
    "gin ": 740,
    "ini": 838,
    "ni ": 1135,
    " ini": 97,
    "ini ": 839,
    "ndu": 1106,
    "dun": 544,
    "endu": 612,
    "ndun": 1107,
    "dung": 545,
    "eti": 682,
    "tik": 1491,
    "ka ": 906,
    "keti": 947,
    "etik": 683,
    "tika": 1492,
    "ika ": 810,
    "pag": 1216,
    " pag": 163,
    "pagi": 1217,
    " ing": 96,
    "hu ": 773,
    "ahu ": 274,
    "mal": 1038,
    "lam": 992,
    " mal": 144,
    "mala": 1039,
    "alam": 299,
    "lam ": 993,
    " hu": 91,
    "huj": 774,
    "uja": 1530,
    "jan": 888,
    " huj": 92,
    "huja": 775,
    "ujan": 1531,
    "jan ": 889,
    "pas": 1229,
    " pas": 166,
    "pas ": 1230,
    "sor": 1435,
    "ore": 1200,
    "re ": 1313,
    " sor": 200,
    "sore": 1436,
    "ore ": 1201,
    " sia": 197,
    "sian": 1402,
    "iang": 788,
    "psi ": 1260,
    "mel": 1054,
    " mel": 147,
    "mela": 1055,
    "elat": 590,
    "angi": 328,
    "ngi ": 1127,
    "fo ": 697,
    "nfo ": 1113,
    " w": 227,
    "ug": 1526,
    "go": 744,
    " wa": 228,
    "wat": 1613,
    "atu": 383,
    "tug": 1500,
    "ugo": 1527,
    "gon": 748,
    "ong": 1191,
    " wat": 229,
    "watu": 1614,
    "atug": 384,
    "tugo": 1501,
    "ugon": 1528,
    "gong": 749,
    "ong ": 1192,
    "und": 1562,
    "nde": 1102,
    "en ": 604,
    " pun": 174,
    "pund": 1264,
    "unde": 1563,
    "nden": 1103,
    "den ": 515,
    "lis": 1014,
    "iso": 864,
    "son": 1433,
    "ngo": 1131,
    "go ": 745,
    "alis": 303,
    "liso": 1015,
    "ison": 865,
    "song": 1434,
    "ongo": 1193,
    "ngo ": 1132,
    "can": 457,
    "and": 322,
    "ndi": 1104,
    " can": 37,
    "cand": 458,
    "andi": 323,
    "ndi ": 1105,
    "bad": 404,
    "dut": 546,
    "ut ": 1591,
    " bad": 18,
    "badu": 405,
    "adut": 261,
    "dut ": 547,
    "au": 385,
    " at": 12,
    "tau": 1468,
    "au ": 386,
    " ata": 13,
    "atau": 376,
    "tau ": 1469,
    "sm": 1428,
    "usk": 1586,
    "ske": 1420,
    "esm": 671,
    "sma": 1429,
    " pus": 176,
    "pusk": 1271,
    "uske": 1587,
    "skes": 1422,
    "kesm": 943,
    "esma": 672,
    "smas": 1431,
    "mas ": 1046,
    "kli": 957,
    "nik": 1136,
    " kli": 126,
    "klin": 958,
    "lini": 1013,
    "inik": 840,
    "nik ": 1137,
    " ru": 180,
    "rum": 1352,
    "mah": 1033,
    " rum": 181,
    "ruma": 1353,
    "umah": 1551,
    "mah ": 1034,
    "sak": 1369,
    "aki": 291,
    "it ": 867,
    " sak": 186,
    "saki": 1370,
    "akit": 292,
    "kit ": 952,
    "pak": 1220,
    "kah": 909,
    "apak": 338,
    "paka": 1221,
    "akah": 288,
    "kah ": 910,
    "rd": 1309,
    "erd": 647,
    "rde": 1310,
    "dek": 510,
    "kat": 927,
    "terd": 1482,
    "erde": 648,
    "rdek": 1311,
    "deka": 511,
    "ekat": 579,
    "kat ": 928,
    "kem": 932,
    "ema": 594,
    "skem": 1421,
    "kema": 933,
    "emas": 597,
    "mi ": 1061,
    "meng": 1059,
    "ngal": 1118,
    "lami": 994,
    "ami ": 309,
    " g": 77,
    " ge": 78,
    "gej": 719,
    "jal": 883,
    " gej": 79,
    "geja": 720,
    "ejal": 574,
    "jala": 884,
    "dem": 512,
    "mam": 1040,
    " dem": 55,
    "dema": 513,
    "emam": 595,
    "mam ": 1041,
    "har": 762,
    "rus": 1354,
    " har": 86,
    "haru": 763,
    "arus": 358,
    "rus ": 1355,
    "iks": 814,
    "ksa": 971,
    " per": 170,
    "peri": 1246,
    "riks": 1322,
    "iksa": 815,
    "ksa ": 972,
    "ena": 605,
    "kena": 935,
    "ena ": 606,
    "usi": 1584,
    "pusi": 1270,
    "usin": 1585,
    "sing": 1410,
    "ing ": 834,
    "par": 1227,
    " par": 165,
    "para": 1228,
    "ob": 1170,
    "ero": 655,
    "rob": 1333,
    "oba": 1171,
    "bat": 414,
    "bero": 427,
    "erob": 656,
    "roba": 1334,
    "obat": 1172,
    "bat ": 415,
    "kep": 937,
    "epa": 629,
    "pal": 1222,
    " kep": 120,
    "kepa": 938,
    "epal": 630,
    "pala": 1223,
    "ig": 794,
    " gi": 80,
    "gig": 737,
    "igi": 795,
    " gig": 81,
    "gigi": 738,
    "igi ": 796,
    "gob": 746,
    "ati": 379,
    "engo": 617,
    "ngob": 1133,
    "goba": 747,
    "bati": 416,
    "ati ": 380,
    "ggo": 731,
    "gor": 750,
    "oro": 1204,
    "rok": 1337,
    "teng": 1478,
    "nggo": 1125,
    "ggor": 732,
    "goro": 751,
    "orok": 1205,
    "roka": 1338,
    "okan": 1182,
    "ani": 329,
    "mena": 1057,
    "enan": 607,
    "nang": 1090,
    "anga": 326,
    "gani": 712,
    "ani ": 330,
    "eru": 663,
    "rut": 1356,
    "peru": 1248,
    "erut": 664,
    "rut ": 1357,
    "eda": 559,
    " sed": 191,
    "seda": 1384,
    "edan": 560,
    "dang": 492,
    " kem": 118,
    "eman": 596,
    "eba": 551,
    "bai": 408,
    "aik": 278,
    "ikn": 812,
    "seba": 1381,
    "ebai": 552,
    "baik": 409,
    "aikn": 279,
    "ikny": 813,
    " um": 218,
    "umu": 1557,
    "mum": 1080,
    "um ": 1549,
    " umu": 219,
    "umum": 1558,
    "mum ": 1081,
    "bri": 439,
    " bri": 28,
    "bri ": 440,
    "dik": 530,
    "edik": 565,
    "dika": 531,
    "jam ": 886,
    "buk": 445,
    "uka": 1536,
    " buk": 31,
    "buka": 446,
    "uka ": 1537,
    "op": 1196,
    "io": 847,
    " op": 159,
    "ope": 1197,
    "sio": 1412,
    "ion": 848,
    "ona": 1189,
    "nal": 1086,
    " ope": 160,
    "oper": 1198,
    "pera": 1245,
    "rasi": 1299,
    "asio": 368,
    "sion": 1413,
    "iona": 849,
    "onal": 1190,
    "nal ": 1087,
    "q": 1274,
    "aq": 341,
    "qu": 1275,
    "daq": 496,
    "aqu": 342,
    "qu ": 1276,
    " daq": 51,
    "daqu": 497,
    "aqu ": 343,
    " seh": 192,
    "hat ": 765,
    "sl": 1425,
    " is": 98,
    "isl": 860,
    "sla": 1426,
    " isl": 99,
    "isla": 861,
    "slam": 1427,
    "nis": 1144,
    "ism": 862,
    "unis": 1568,
    "nism": 1145,
    "isma": 863,
    "sma ": 1430
  },
  "response": null,
  "action_text": null
}