{
  "text": {
    " ": 0,
    "h": 791,
    "a": 251,
    "i": 813,
    " h": 90,
    "ha": 793,
    "ai": 294,
    "i ": 814,
    " ha": 91,
    "hai": 794,
    "ai ": 295,
    " hai": 92,
    "hai ": 795,
    "l": 1021,
    "o": 1221,
    "al": 312,
    "lo": 1057,
    "o ": 1222,
    "hal": 796,
    "alo": 321,
    "lo ": 1058,
    " hal": 93,
    "halo": 797,
    "alo ": 322,
    "hi": 805,
    " hi": 95,
    "hi ": 806,
    " hi ": 96,
    "k": 940,
    "b": 426,
    " k": 115,
    "ka": 942,
    "ab": 260,
    "bo": 453,
    "oo": 1249,
    " ka": 116,
    "kab": 944,
    "abo": 261,
    "boo": 454,
    "oo ": 1250,
    " kab": 117,
    "kabo": 945,
    "aboo": 262,
    "boo ": 455,
    "s": 1413,
    "m": 1067,
    "p": 1270,
    " s": 191,
    "sa": 1418,
    "am": 323,
    "mp": 1112,
    "pa": 1272,
    " sa": 192,
    "sam": 1428,
    "amp": 330,
    "mpa": 1113,
    "pai": 1276,
    " sam": 196,
    "samp": 1429,
    "ampa": 331,
    "mpai": 1115,
    "pai ": 1277,
    "j": 917,
    "u": 1578,
    " j": 108,
    "ju": 934,
    "um": 1617,
    "a ": 252,
    " ju": 113,
    "jum": 938,
    "ump": 1624,
    "pa ": 1273,
    " jum": 114,
    "jump": 939,
    "umpa": 1625,
    "mpa ": 1114,
    "y": 1692,
    "e": 574,
    " b": 17,
    "by": 472,
    "ye": 1702,
    "e ": 575,
    " by": 34,
    "bye": 473,
    "ye ": 1703,
    " bye": 35,
    "bye ": 474,
    "t": 1513,
    "d": 505,
    " t": 216,
    "ti": 1547,
    "id": 826,
    "da": 507,
    "ak": 304,
    "k ": 941,
    " ti": 224,
    "tid": 1551,
    "ida": 827,
    "dak": 511,
    "ak ": 305,
    " tid": 225,
    "tida": 1552,
    "idak": 828,
    "dak ": 512,
    " a": 1,
    "ad": 267,
    " ad": 4,
    "ada": 268,
    "da ": 508,
    " ada": 5,
    "ada ": 269,
    "g": 731,
    " l": 139,
    "la": 1023,
    "ag": 277,
    "gi": 764,
    " la": 140,
    "lag": 1025,
    "agi": 285,
    "gi ": 765,
    " lag": 141,
    "lagi": 1026,
    "agi ": 286,
    "su": 1503,
    "ud": 1587,
    "ah": 287,
    "h ": 792,
    " su": 213,
    "sud": 1504,
    "uda": 1588,
    "dah": 509,
    "ah ": 288,
    " sud": 214,
    "suda": 1505,
    "udah": 1589,
    "dah ": 510,
    "c": 475,
    " c": 36,
    "cu": 498,
    "uk": 1603,
    "ku": 1012,
    "up": 1641,
    "p ": 1271,
    " cu": 47,
    "cuk": 501,
    "uku": 1609,
    "kup": 1017,
    "up ": 1642,
    " cuk": 49,
    "cuku": 502,
    "ukup": 1610,
    "kup ": 1018,
    "r": 1333,
    "te": 1535,
    "er": 666,
    "ri": 1374,
    "im": 857,
    "ma": 1069,
    " te": 220,
    "ter": 1542,
    "eri": 681,
    "rim": 1379,
    "ima": 858,
    "ma ": 1070,
    " ter": 223,
    "teri": 1545,
    "erim": 683,
    "rima": 1380,
    "ima ": 859,
    "as": 378,
    "si": 1457,
    "ih": 832,
    "kas": 963,
    "asi": 383,
    "sih": 1462,
    "ih ": 833,
    " kas": 122,
    "kasi": 964,
    "asih": 385,
    "sih ": 1463,
    " o": 166,
    "ok": 1234,
    " ok": 167,
    "ok ": 1235,
    " ok ": 168,
    " g": 82,
    "go": 775,
    "od": 1229,
    "d ": 506,
    " go": 88,
    "goo": 781,
    "ood": 1251,
    "od ": 1230,
    " goo": 89,
    "good": 782,
    "ood ": 1252,
    "n": 1130,
    "se": 1436,
    "ek": 605,
    "ki": 987,
    "ia": 815,
    "an": 335,
    "n ": 1131,
    " se": 198,
    "sek": 1449,
    "eki": 609,
    "kia": 988,
    "ian": 821,
    "an ": 336,
    " sek": 204,
    "seki": 1451,
    "ekia": 610,
    "kian": 989,
    "ian ": 822,
    "f": 717,
    " i": 99,
    "in": 861,
    "nf": 1159,
    "fo": 727,
    "or": 1256,
    "rm": 1385,
    "ny": 1216,
    "ya": 1693,
    " in": 100,
    "inf": 865,
    "nfo": 1160,
    "for": 729,
    "orm": 1260,
    "rma": 1386,
    "mas": 1086,
    "sin": 1468,
    "iny": 880,
    "nya": 1217,
    "ya ": 1694,
    " inf": 101,
    "info": 866,
    "nfor": 1162,
    "form": 730,
    "orma": 1261,
    "rmas": 1387,
    "masi": 1089,
    "asin": 387,
    "siny": 1470,
    "inya": 881,
    "nya ": 1218,
    "ap": 355,
    " ap": 9,
    "apa": 356,
    " apa": 10,
    "apa ": 357,
    "it": 903,
    "tu": 1566,
    "u ": 1579,
    " it": 106,
    "itu": 909,
    "tu ": 1567,
    " itu": 107,
    "itu ": 910,
    " p": 171,
    "pr": 1313,
    "ro": 1388,
    "og": 1231,
    "gr": 785,
    "ra": 1335,
    "m ": 1068,
    " pr": 181,
    "pro": 1314,
    "rog": 1391,
    "ogr": 1232,
    "gra": 786,
    "ram": 1346,
    "am ": 324,
    " pro": 182,
    "prog": 1315,
    "rogr": 1392,
    "ogra": 1233,
    "gram": 787,
    "ram ": 1347,
    "pu": 1320,
    "un": 1628,
    "ng": 1163,
    "g ": 732,
    "kam": 950,
    "mpu": 1121,
    "pun": 1321,
    "ung": 1633,
    "ng ": 1164,
    " kam": 119,
    "kamp": 952,
    "ampu": 332,
    "mpun": 1122,
    "pung": 1323,
    "ung ": 1634,
    "li": 1045,
    "gk": 772,
    "ar": 364,
    "r ": 1334,
    " li": 144,
    "lin": 1047,
    "ing": 867,
    "ngk": 1177,
    "gka": 773,
    "kar": 960,
    "ar ": 365,
    " lin": 145,
    "ling": 1049,
    "ingk": 871,
    "ngka": 1178,
    "gkar": 774,
    "kar ": 961,
    "us": 1651,
    "s ": 1414,
    "pus": 1324,
    "us ": 1652,
    "mpus": 1123,
    "pus ": 1325,
    "je": 931,
    "el": 614,
    "sk": 1476,
    " je": 111,
    "jel": 932,
    "ela": 616,
    "las": 1034,
    "ask": 389,
    "ska": 1477,
    "kan": 953,
    " jel": 112,
    "jela": 933,
    "elas": 618,
    "lask": 1035,
    "aska": 390,
    "skan": 1478,
    "kan ": 954,
    "en": 633,
    "nt": 1202,
    "ta": 1518,
    "ten": 1539,
    "ent": 652,
    "nta": 1206,
    "tan": 1523,
    "ang": 343,
    " ten": 222,
    "tent": 1541,
    "enta": 655,
    "ntan": 1207,
    "tang": 1525,
    "ang ": 344,
    "pe": 1293,
    "ge": 746,
    "rt": 1402,
    " pe": 177,
    "pen": 1296,
    "eng": 643,
    "nge": 1168,
    "ger": 753,
    "ert": 691,
    "rti": 1403,
    "tia": 1549,
    " pen": 179,
    "peng": 1297,
    "enge": 645,
    "nger": 1169,
    "gert": 755,
    "erti": 692,
    "rtia": 1405,
    "tian": 1550,
    "ce": 484,
    " ce": 41,
    "cer": 491,
    "rit": 1383,
    "ita": 905,
    "tak": 1521,
    "aka": 306,
    " cer": 44,
    "ceri": 492,
    "erit": 684,
    "rita": 1384,
    "itak": 906,
    "taka": 1522,
    "akan": 308,
    "kl": 993,
    "lk": 1055,
    " kl": 132,
    "klk": 998,
    "lk ": 1056,
    " klk": 135,
    "klk ": 999,
    " si": 206,
    " sih": 208,
    "ba": 427,
    "ga": 733,
    "na": 1132,
    " ba": 18,
    "bag": 430,
    "aga": 279,
    "gai": 734,
    "aim": 299,
    "man": 1083,
    "ana": 337,
    "na ": 1133,
    " bag": 20,
    "baga": 431,
    "agai": 280,
    "gaim": 735,
    "aima": 300,
    "iman": 860,
    "mana": 1085,
    "ana ": 338,
    "ej": 601,
    "ja": 918,
    "sej": 1447,
    "eja": 602,
    "jar": 927,
    "ara": 366,
    "rah": 1341,
    " sej": 203,
    "seja": 1448,
    "ejar": 604,
    "jara": 928,
    "arah": 369,
    "rah ": 1342,
    "dan": 514,
    "any": 353,
    "adan": 271,
    "dany": 516,
    "anya": 354,
    "w": 1678,
    "aw": 410,
    "wa": 1679,
    "l ": 1022,
    " aw": 15,
    "awa": 411,
    "wal": 1680,
    "al ": 313,
    " awa": 16,
    "awal": 412,
    "wal ": 1681,
    " m": 148,
    "mu": 1124,
    "ul": 1611,
    " mu": 161,
    "mul": 1126,
    "ula": 1613,
    "la ": 1024,
    " mul": 162,
    "mula": 1127,
    "ula ": 1614,
    "rb": 1359,
    "be": 440,
    "kn": 1000,
    "erb": 674,
    "rbe": 1362,
    "ben": 443,
    "ntu": 1211,
    "tuk": 1572,
    "ukn": 1607,
    "kny": 1001,
    "terb": 1543,
    "erbe": 676,
    "rben": 1364,
    "bent": 444,
    "entu": 656,
    "ntuk": 1212,
    "tukn": 1574,
    "ukny": 1608,
    "knya": 1002,
    "at": 393,
    "lat": 1036,
    "ata": 395,
    "tar": 1526,
    " lat": 142,
    "lata": 1037,
    "atar": 397,
    "tar ": 1527,
    " be": 23,
    "bel": 441,
    "lak": 1027,
    " bel": 24,
    "bela": 442,
    "elak": 617,
    "laka": 1028,
    "kang": 956,
    " d": 50,
    " da": 51,
    "dar": 521,
    "ari": 374,
    "ri ": 1375,
    " dar": 54,
    "dari": 522,
    "ari ": 375,
    "eb": 576,
    "bu": 462,
    "ut": 1661,
    "tk": 1557,
    "seb": 1437,
    "ebu": 579,
    "but": 470,
    "utk": 1667,
    "tka": 1558,
    " seb": 199,
    "sebu": 1439,
    "ebut": 581,
    "butk": 471,
    "utka": 1668,
    "tkan": 1559,
    "v": 1669,
    "-": 244,
    " e": 68,
    "ev": 714,
    "ve": 1673,
    "t-": 1515,
    "-e": 245,
    "t ": 1514,
    " ev": 73,
    "eve": 715,
    "ven": 1674,
    "nt-": 1204,
    "t-e": 1516,
    "-ev": 246,
    "nt ": 1203,
    " eve": 74,
    "even": 716,
    "vent": 1675,
    "ent-": 654,
    "nt-e": 1205,
    "t-ev": 1517,
    "-eve": 247,
    "ent ": 653,
    " y": 241,
    " ya": 242,
    "yan": 1697,
    " yan": 243,
    "yang": 1699,
    "di": 544,
    " di": 60,
    "dia": 546,
    "iad": 817,
    " dia": 62,
    "diad": 548,
    "iada": 818,
    "adak": 270,
    "daka": 513,
    "di ": 545,
    " di ": 61,
    "kit": 990,
    "ekit": 611,
    "kita": 992,
    "itar": 907,
    "is": 890,
    "le": 1040,
    "gg": 756,
    "dis": 560,
    "ise": 893,
    "sel": 1452,
    "ele": 620,
    "len": 1041,
    "ngg": 1170,
    "gga": 757,
    "gar": 743,
    "rak": 1344,
    " dis": 67,
    "dise": 561,
    "isel": 894,
    "sele": 1453,
    "elen": 621,
    "leng": 1042,
    "engg": 646,
    "ngga": 1171,
    "ggar": 759,
    "gara": 745,
    "arak": 370,
    "raka": 1345,
    "de": 531,
    "re": 1368,
    "et": 707,
    " de": 56,
    "der": 539,
    "ere": 679,
    "ret": 1372,
    "eta": 709,
    " der": 58,
    "dere": 540,
    "eret": 680,
    "reta": 1373,
    "etan": 710,
    "tan ": 1524,
    " u": 228,
    "ni": 1184,
    "iv": 912,
    "rs": 1395,
    " un": 231,
    "uni": 1635,
    "niv": 1197,
    "ive": 915,
    "ver": 1676,
    "ers": 687,
    "rsi": 1400,
    "sit": 1473,
    "tas": 1529,
    "as ": 379,
    " uni": 232,
    "univ": 1638,
    "nive": 1198,
    "iver": 916,
    "vers": 1677,
    "ersi": 690,
    "rsit": 1401,
    "sita": 1474,
    "itas": 908,
    "tas ": 1530,
    "br": 456,
    "wi": 1689,
    "ij": 837,
    "ay": 418,
    " br": 28,
    "bra": 457,
    "raw": 1357,
    "awi": 416,
    "wij": 1690,
    "ija": 838,
    "jay": 929,
    "aya": 419,
    " bra": 29,
    "braw": 459,
    "rawi": 1358,
    "awij": 417,
    "wija": 1691,
    "ijay": 839,
    "jaya": 930,
    "aya ": 420,
    "nd": 1145,
    " ag": 7,
    "age": 283,
    "gen": 751,
    "end": 640,
    "nda": 1146,
    " age": 8,
    "agen": 284,
    "gend": 752,
    "enda": 641,
    "nda ": 1147,
    " f": 75,
    "fe": 721,
    "es": 695,
    "st": 1498,
    "va": 1670,
    " fe": 78,
    "fes": 722,
    "est": 705,
    "sti": 1499,
    "tiv": 1555,
    "iva": 913,
    "val": 1671,
    " fes": 79,
    "fest": 723,
    "esti": 706,
    "stiv": 1500,
    "tiva": 1556,
    "ival": 914,
    "val ": 1672,
    "hu": 807,
    " ta": 217,
    "tah": 1519,
    "ahu": 291,
    "hun": 811,
    "una": 1629,
    "nan": 1136,
    " tah": 218,
    "tahu": 1520,
    "ahun": 293,
    "huna": 812,
    "unan": 1630,
    "nan ": 1137,
    "aj": 301,
    "saj": 1422,
    "aja": 302,
    "ja ": 919,
    " saj": 194,
    "saja": 1423,
    "aja ": 303,
    "s-": 1415,
    "-s": 248,
    "tus": 1575,
    "us-": 1653,
    "s-s": 1416,
    "-si": 249,
    " sit": 209,
    "situ": 1475,
    "itus": 911,
    "tus-": 1577,
    "us-s": 1654,
    "s-si": 1417,
    "-sit": 250,
    "tus ": 1576,
    "ca": 476,
    " ca": 37,
    "cag": 478,
    " cag": 38,
    "caga": 479,
    "agar": 282,
    "gar ": 744,
    " bu": 31,
    "bud": 463,
    "day": 529,
    " bud": 32,
    "buda": 464,
    "uday": 1590,
    "daya": 530,
    "lay": 1038,
    " lay": 143,
    "laya": 1039,
    "ayan": 422,
    "yana": 1698,
    "anan": 339,
    "ke": 967,
    "eh": 598,
    " ke": 123,
    "kes": 981,
    "ese": 699,
    "seh": 1445,
    "eha": 599,
    "hat": 802,
    " kes": 130,
    "kese": 982,
    "eseh": 700,
    "seha": 1446,
    "ehat": 600,
    "hata": 804,
    "atan": 396,
    "fa": 718,
    "il": 853,
    " fa": 76,
    "fas": 719,
    "sil": 1466,
    "ili": 855,
    "lit": 1053,
    " fas": 77,
    "fasi": 720,
    "asil": 386,
    "sili": 1467,
    "ilit": 856,
    "lita": 1054,
    "do": 565,
    "oy": 1267,
    "yo": 1706,
    "udo": 1591,
    "doy": 566,
    "oyo": 1268,
    "yo ": 1707,
    "budo": 465,
    "udoy": 1592,
    "doyo": 567,
    "oyo ": 1269,
    "z": 1708,
    "az": 423,
    "za": 1709,
    "baz": 438,
    "aza": 424,
    "zar": 1710,
    " baz": 22,
    "baza": 439,
    "azar": 425,
    "zar ": 1711,
    "ne": 1156,
    " ku": 136,
    "kul": 1013,
    "uli": 1615,
    "ine": 863,
    "ner": 1157,
    "er ": 667,
    " kul": 137,
    "kuli": 1014,
    "ulin": 1616,
    "line": 1048,
    "iner": 864,
    "ner ": 1158,
    "mi": 1105,
    "ik": 842,
    "ker": 979,
    "era": 668,
    "ami": 327,
    "mik": 1107,
    "ik ": 843,
    " ker": 129,
    "kera": 980,
    "eram": 671,
    "rami": 1348,
    "amik": 329,
    "mik ": 1108,
    "no": 1199,
    "din": 557,
    "ino": 876,
    "noy": 1200,
    " din": 66,
    "dino": 559,
    "inoy": 877,
    "noyo": 1201,
    "kal": 948,
    "ali": 318,
    "li ": 1046,
    " kal": 118,
    "kali": 949,
    "ali ": 319,
    "ran": 1349,
    "ant": 350,
    "bran": 458,
    "rant": 1351,
    "anta": 351,
    "ntas": 1208,
    "em": 624,
    "pl": 1305,
    "lu": 1061,
    "cem": 487,
    "emp": 629,
    "mpl": 1117,
    "plu": 1306,
    "luk": 1063,
    "uk ": 1604,
    " cem": 42,
    "cemp": 488,
    "empl": 631,
    "mplu": 1118,
    "pluk": 1307,
    "luk ": 1064,
    "bi": 450,
    " bi": 26,
    "bis": 451,
    "isa": 891,
    "sa ": 1419,
    " bis": 27,
    "bisa": 452,
    "isa ": 892,
    " as": 11,
    "asa": 380,
    "sal": 1426,
    " asa": 12,
    "asal": 381,
    "sal ": 1427,
    " us": 236,
    "usu": 1659,
    "sul": 1506,
    "ul ": 1612,
    " usu": 237,
    "usul": 1660,
    "sul ": 1507,
    "arb": 372,
    "tarb": 1528,
    "arbe": 373,
    "rbel": 1363,
    "uj": 1598,
    "ua": 1580,
    " tu": 226,
    "tuj": 1570,
    "uju": 1601,
    "jua": 935,
    "uan": 1585,
    " tuj": 227,
    "tuju": 1571,
    "ujua": 1602,
    "juan": 937,
    "uan ": 1586,
    "aa": 253,
    "eny": 657,
    "nye": 1219,
    "yel": 1704,
    "raa": 1337,
    "aan": 256,
    "peny": 1299,
    "enye": 658,
    "nyel": 1220,
    "yele": 1705,
    "araa": 368,
    "raan": 1338,
    "aan ": 257,
    "kap": 958,
    "pan": 1280,
    " kap": 121,
    "kapa": 959,
    "apan": 359,
    "pan ": 1281,
    "ber": 445,
    "rik": 1376,
    "ika": 844,
    " ber": 25,
    "beri": 447,
    "erik": 682,
    "rika": 1377,
    "ikan": 846,
    "gal": 736,
    " tan": 219,
    "angg": 346,
    "ggal": 758,
    "gal ": 737,
    "rap": 1352,
    "bera": 446,
    "erap": 672,
    "rapa": 1353,
    " lo": 146,
    "lok": 1059,
    "oka": 1236,
    "si ": 1458,
    " lok": 147,
    "loka": 1060,
    "okas": 1238,
    "asi ": 384,
    "dim": 555,
    " dim": 65,
    "dima": 556,
    "tem": 1537,
    "pat": 1287,
    "at ": 394,
    " tem": 221,
    "temp": 1538,
    "empa": 630,
    "mpat": 1116,
    "pat ": 1288,
    "ac": 263,
    " ac": 2,
    "aca": 264,
    "car": 482,
    "ra ": 1336,
    " aca": 3,
    "acar": 266,
    "cara": 483,
    "ara ": 367,
    "eg": 593,
    "keg": 970,
    "egi": 594,
    "gia": 766,
    "iat": 824,
    " keg": 125,
    "kegi": 971,
    "egia": 595,
    "giat": 767,
    "iata": 825,
    "dap": 517,
    " dap": 52,
    "dapa": 518,
    "apat": 360,
    "ii": 834,
    "dii": 549,
    "iik": 835,
    "iku": 851,
    "kut": 1019,
    "uti": 1665,
    "ti ": 1548,
    " dii": 63,
    "diik": 550,
    "iiku": 836,
    "ikut": 852,
    "kuti": 1020,
    "uti ": 1666,
    " ma": 149,
    "mak": 1077,
    " mak": 152,
    "maka": 1078,
    "kana": 955,
    "nu": 1213,
    " mi": 159,
    "min": 1109,
    "inu": 878,
    "num": 1214,
    "uma": 1619,
    " min": 160,
    "minu": 1111,
    "inum": 879,
    "numa": 1215,
    "uman": 1621,
    "man ": 1084,
    "ed": 585,
    "rse": 1398,
    "sed": 1440,
    "edi": 590,
    "ia ": 816,
    "ters": 1546,
    "erse": 689,
    "rsed": 1399,
    "sedi": 1442,
    "edia": 591,
    "dia ": 547,
    "dij": 551,
    "iju": 840,
    "ual": 1583,
    " dij": 64,
    "diju": 552,
    "ijua": 841,
    "jual": 936,
    "ual ": 1584,
    "co": 493,
    "oc": 1226,
    " co": 45,
    "coc": 494,
    "oco": 1227,
    "cok": 496,
    " coc": 46,
    "coco": 495,
    "ocok": 1228,
    "cok ": 497,
    "saa": 1420,
    "aat": 258,
    " saa": 193,
    "saat": 1421,
    "aat ": 259,
    " pa": 172,
    "nas": 1139,
    " pan": 174,
    "pana": 1282,
    "anas": 340,
    "nas ": 1140,
    "ep": 659,
    "sep": 1454,
    "epe": 660,
    "per": 1300,
    " sep": 205,
    "sepe": 1455,
    "eper": 661,
    "pert": 1303,
    "rti ": 1404,
    "eka": 606,
    "seka": 1450,
    "ekar": 607,
    "kara": 962,
    "aran": 371,
    "rang": 1350,
    "ngi": 1174,
    "gin": 770,
    "in ": 862,
    "ding": 558,
    "ingi": 870,
    "ngin": 1176,
    "gin ": 771,
    " r": 186,
    "ko": 1003,
    "om": 1239,
    "me": 1096,
    " re": 187,
    "rek": 1370,
    "eko": 612,
    "kom": 1004,
    "ome": 1240,
    "men": 1101,
    "das": 523,
    " rek": 188,
    "reko": 1371,
    "ekom": 613,
    "kome": 1005,
    "omen": 1241,
    "mend": 1103,
    "ndas": 1149,
    "dasi": 524,
    " hu": 97,
    "huj": 809,
    "uja": 1599,
    "jan": 925,
    " huj": 98,
    "huja": 810,
    "ujan": 1600,
    "jan ": 926,
    "mal": 1079,
    "ala": 314,
    "lam": 1029,
    " mal": 153,
    "mala": 1080,
    "alam": 316,
    "lam ": 1030,
    "say": 1434,
    " say": 197,
    "saya": 1435,
    " ing": 102,
    "hu ": 808,
    "ahu ": 292,
    "sia": 1459,
    " sia": 207,
    "sian": 1461,
    "iang": 823,
    "unt": 1639,
    " unt": 233,
    "untu": 1640,
    "tuk ": 1573,
    "cua": 499,
    "uac": 1581,
    "ca ": 477,
    " cua": 48,
    "cuac": 500,
    "uaca": 1582,
    "aca ": 265,
    "ini": 872,
    "ni ": 1185,
    " ini": 103,
    "ini ": 873,
    " car": 40,
    " me": 155,
    "atk": 403,
    " men": 158,
    "ndap": 1148,
    "patk": 1289,
    "atka": 404,
    "epu": 664,
    "put": 1328,
    "uta": 1663,
    "sepu": 1456,
    "eput": 665,
    "puta": 1329,
    "utar": 1664,
    "med": 1097,
    " med": 156,
    "medi": 1098,
    "so": 1491,
    "os": 1264,
    " so": 210,
    "sos": 1496,
    "osi": 1265,
    "ial": 819,
    " sos": 212,
    "sosi": 1497,
    "osia": 1266,
    "sial": 1460,
    "ial ": 820,
    "fo ": 728,
    "nfo ": 1161,
    "pd": 1290,
    " up": 234,
    "upd": 1643,
    "pda": 1291,
    "dat": 525,
    "ate": 399,
    "te ": 1536,
    " upd": 235,
    "upda": 1644,
    "pdat": 1292,
    "date": 526,
    "ate ": 400,
    "mb": 1091,
    "sum": 1508,
    "umb": 1622,
    "mbe": 1092,
    "rsa": 1396,
    "sar": 1430,
    " sum": 215,
    "sumb": 1509,
    "umbe": 1623,
    "mber": 1093,
    "bers": 449,
    "ersa": 688,
    "rsar": 1397,
    "sari": 1431,
    "kr": 1006,
    "ip": 885,
    "ps": 1316,
    "des": 541,
    "esk": 701,
    "skr": 1482,
    "kri": 1007,
    "rip": 1381,
    "ips": 886,
    "psi": 1317,
    " des": 59,
    "desk": 543,
    "eskr": 702,
    "skri": 1483,
    "krip": 1008,
    "rips": 1382,
    "ipsi": 887,
    "psi ": 1318,
    "ket": 984,
    "taw": 1533,
    "wan": 1682,
    "gge": 760,
    "ged": 747,
    "ede": 588,
    "de ": 532,
    " ket": 131,
    "keta": 985,
    "etaw": 711,
    "tawa": 1534,
    "awan": 413,
    "wang": 1683,
    "ngge": 1172,
    "gged": 761,
    "gede": 748,
    "ede ": 589,
    " w": 238,
    "ug": 1593,
    "on": 1242,
    " wa": 239,
    "wat": 1684,
    "atu": 405,
    "tug": 1568,
    "ugo": 1594,
    "gon": 779,
    "ong": 1246,
    " wat": 240,
    "watu": 1685,
    "atug": 406,
    "tugo": 1569,
    "ugon": 1595,
    "gong": 780,
    "ong ": 1247,
    "mel": 1099,
    " mel": 157,
    "mela": 1100,
    "elat": 619,
    "angi": 347,
    "ngi ": 1175,
    "sy": 1510,
    "asy": 391,
    "sya": 1511,
    "yar": 1700,
    "kat": 965,
    " mas": 154,
    "masy": 1090,
    "asya": 392,
    "syar": 1512,
    "yara": 1701,
    "akat": 309,
    "kat ": 966,
    "sas": 1432,
    "masa": 1088,
    "asas": 382,
    "sasy": 1433,
    "gu": 788,
    "ur": 1645,
    "ru": 1406,
    "ngu": 1182,
    "gur": 789,
    "uru": 1649,
    "rus": 1409,
    "meng": 1104,
    "engu": 648,
    "ngur": 1183,
    "guru": 790,
    "urus": 1650,
    "rus ": 1410,
    "dm": 562,
    "tr": 1563,
    "adm": 272,
    "dmi": 563,
    "nis": 1194,
    "ist": 901,
    "str": 1501,
    "tra": 1564,
    "ras": 1354,
    " adm": 6,
    "admi": 273,
    "dmin": 564,
    "mini": 1110,
    "inis": 875,
    "nist": 1196,
    "istr": 902,
    "stra": 1502,
    "tras": 1565,
    "rasi": 1356,
    " ru": 189,
    "rum": 1407,
    "mah": 1075,
    " rum": 190,
    "ruma": 1408,
    "umah": 1620,
    "mah ": 1076,
    "sak": 1424,
    "aki": 310,
    "it ": 904,
    " sak": 195,
    "saki": 1425,
    "akit": 311,
    "kit ": 991,
    "sm": 1487,
    " pu": 183,
    "usk": 1657,
    "ske": 1479,
    "esm": 703,
    "sma": 1488,
    " pus": 185,
    "pusk": 1327,
    "uske": 1658,
    "skes": 1481,
    "kesm": 983,
    "esma": 704,
    "smas": 1490,
    "mas ": 1087,
    "kli": 996,
    "nik": 1186,
    " kli": 134,
    "klin": 997,
    "lini": 1050,
    "inik": 874,
    "nik ": 1187,
    "pak": 1278,
    "kah": 946,
    "apak": 358,
    "paka": 1279,
    "akah": 307,
    "kah ": 947,
    "kem": 974,
    "ema": 625,
    "skem": 1480,
    "kema": 975,
    "emas": 628,
    "rd": 1365,
    "erd": 677,
    "rde": 1366,
    "dek": 533,
    "terd": 1544,
    "erde": 678,
    "rdek": 1367,
    "deka": 534,
    "ekat": 608,
    "au": 408,
    " at": 13,
    "tau": 1531,
    "au ": 409,
    " ata": 14,
    "atau": 398,
    "tau ": 1532,
    "eni": 649,
    "nin": 1190,
    "lan": 1032,
    "peni": 1298,
    "enin": 651,
    "ning": 1191,
    "ingg": 869,
    "gala": 738,
    "alan": 317,
    "lan ": 1033,
    "keb": 968,
    "yaa": 1695,
    " keb": 124,
    "kebu": 969,
    "ebud": 580,
    "ayaa": 421,
    "yaan": 1696,
    "rag": 1339,
    "gam": 739,
    "erag": 669,
    "raga": 1340,
    "agam": 281,
    "gam ": 740,
    "du": 568,
    "ndu": 1154,
    "dun": 570,
    "endu": 642,
    "ndun": 1155,
    "dung": 571,
    "to": 1560,
    "nto": 1209,
    "tor": 1561,
    "or ": 1257,
    " kan": 120,
    "kant": 957,
    "anto": 352,
    "ntor": 1210,
    "tor ": 1562,
    "esa": 697,
    "desa": 542,
    "esa ": 698,
    "kel": 972,
    "elu": 622,
    "lur": 1065,
    "ura": 1647,
    "aha": 289,
    "han": 798,
    " kel": 126,
    "kelu": 973,
    "elur": 623,
    "lura": 1066,
    "urah": 1648,
    "raha": 1343,
    "ahan": 290,
    "han ": 799,
    " es": 71,
    "es ": 696,
    " es ": 72,
    "we": 1686,
    "daw": 527,
    "awe": 414,
    "wet": 1687,
    "et ": 708,
    " daw": 55,
    "dawe": 528,
    "awet": 415,
    "wet ": 1688,
    " n": 163,
    " na": 164,
    " nas": 165,
    "nasi": 1141,
    "ec": 582,
    "pec": 1294,
    "ece": 583,
    "cel": 485,
    "el ": 615,
    " pec": 178,
    "pece": 1295,
    "ecel": 584,
    "cel ": 486,
    "cen": 489,
    "nil": 1188,
    "il ": 854,
    " cen": 43,
    "ceni": 490,
    "enil": 650,
    "nil ": 1189,
    " ja": 109,
    "jam": 922,
    "amu": 333,
    "mu ": 1125,
    " jam": 110,
    "jamu": 924,
    "amu ": 334,
    "eras": 673,
    "ras ": 1355,
    "nc": 1142,
    "ken": 976,
    "enc": 638,
    "ncu": 1143,
    "cur": 503,
    "ur ": 1646,
    " ken": 128,
    "kenc": 978,
    "encu": 639,
    "ncur": 1144,
    "cur ": 504,
    "ir": 888,
    "kun": 1015,
    "nir": 1192,
    "ir ": 889,
    " kun": 138,
    "kuni": 1016,
    "unir": 1636,
    "nir ": 1193,
    "mad": 1073,
    "adu": 274,
    "du ": 569,
    " mad": 151,
    "madu": 1074,
    "adu ": 275,
    "sik": 1464,
    "psik": 1319,
    "sika": 1465,
    "po": 1308,
    "kle": 994,
    "lep": 1043,
    "epo": 662,
    "pon": 1311,
    "on ": 1243,
    " kle": 133,
    "klep": 995,
    "lepo": 1044,
    "epon": 663,
    "pon ": 1312,
    "seg": 1443,
    "ego": 596,
    "go ": 776,
    " seg": 201,
    "sego": 1444,
    "ego ": 597,
    " em": 69,
    "mpo": 1119,
    "pok": 1309,
    " emp": 70,
    "empo": 632,
    "mpok": 1120,
    "pok ": 1310,
    " ge": 83,
    " ger": 85,
    "gera": 754,
    "erah": 670,
    "eti": 712,
    "tik": 1553,
    "ka ": 943,
    "keti": 986,
    "etik": 713,
    "tika": 1554,
    "ika ": 845,
    "pag": 1274,
    " pag": 173,
    "pagi": 1275,
    "rba": 1360,
    "bai": 432,
    "aik": 296,
    "erba": 675,
    "rbai": 1361,
    "baik": 433,
    "aik ": 297,
    "pas": 1285,
    " pas": 176,
    "pas ": 1286,
    "sor": 1494,
    "ore": 1258,
    "re ": 1369,
    " sor": 211,
    "sore": 1495,
    "ore ": 1259,
    "can": 480,
    "and": 341,
    "ndi": 1152,
    " can": 39,
    "cand": 481,
    "andi": 342,
    "ndi ": 1153,
    "bad": 428,
    "dut": 572,
    "ut ": 1662,
    " bad": 19,
    "badu": 429,
    "adut": 276,
    "dut ": 573,
    "und": 1631,
    "nde": 1150,
    "den": 537,
    "en ": 634,
    " pun": 184,
    "pund": 1322,
    "unde": 1632,
    "nden": 1151,
    "den ": 538,
    "lis": 1051,
    "iso": 899,
    "son": 1492,
    "ngo": 1179,
    "alis": 320,
    "liso": 1052,
    "ison": 900,
    "song": 1493,
    "ongo": 1248,
    "ngo ": 1180,
    "ena": 635,
    "kena": 977,
    "ena ": 636,
    "gej": 749,
    "jal": 920,
    " gej": 84,
    "geja": 750,
    "ejal": 603,
    "jala": 921,
    "ala ": 315,
    "usi": 1655,
    "pusi": 1326,
    "usin": 1656,
    "sing": 1469,
    "ing ": 868,
    "par": 1283,
    " par": 175,
    "para": 1284,
    "ob": 1223,
    "ero": 685,
    "rob": 1389,
    "oba": 1224,
    "bat": 434,
    "bero": 448,
    "erob": 686,
    "roba": 1390,
    "obat": 1225,
    "bat ": 435,
    "ks": 1009,
    "iks": 849,
    "ksa": 1010,
    " per": 180,
    "peri": 1302,
    "riks": 1378,
    "iksa": 850,
    "ksa ": 1011,
    "fl": 724,
    " fl": 80,
    "flu": 725,
    "lu ": 1062,
    " flu": 81,
    "flu ": 726,
    "nga": 1165,
    "mi ": 1106,
    "enga": 644,
    "ngal": 1166,
    "lami": 1031,
    "ami ": 328,
    " bat": 21,
    "batu": 437,
    "atuk": 407,
    "ig": 829,
    " gi": 86,
    "gig": 768,
    "igi": 830,
    " gig": 87,
    "gigi": 769,
    "igi ": 831,
    "gob": 777,
    "ati": 401,
    "engo": 647,
    "ngob": 1181,
    "goba": 778,
    "bati": 436,
    "ati ": 402,
    "ggo": 762,
    "gor": 783,
    "oro": 1262,
    "rok": 1393,
    "teng": 1540,
    "nggo": 1173,
    "ggor": 763,
    "goro": 784,
    "orok": 1263,
    "roka": 1394,
    "okan": 1237,
    "gan": 741,
    "ani": 348,
    "mena": 1102,
    "enan": 637,
    "nang": 1138,
    "anga": 345,
    "ngan": 1167,
    "gani": 742,
    "ani ": 349,
    "eru": 693,
    "rut": 1411,
    "peru": 1304,
    "erut": 694,
    "rut ": 1412,
    "eda": 586,
    " sed": 200,
    "seda": 1441,
    "edan": 587,
    "dang": 515,
    "dem": 535,
    "mam": 1081,
    " dem": 57,
    "dema": 536,
    "emam": 626,
    "mam ": 1082,
    " kem": 127,
    "eman": 627,
    "eba": 577,
    "ikn": 847,
    "seba": 1438,
    "ebai": 578,
    "aikn": 298,
    "ikny": 848,
    "maa": 1071,
    "aag": 254,
    "ag ": 278,
    " maa": 150,
    "maag": 1072,
    "aag ": 255,
    "uh": 1596,
    "amb": 325,
    "mbu": 1094,
    "buh": 466,
    "uh ": 1597,
    "kamb": 951,
    "ambu": 326,
    "mbuh": 1095,
    "buh ": 467,
    "har": 800,
    "aru": 376,
    " har": 94,
    "haru": 801,
    "arus": 377,
    " um": 229,
    "umu": 1626,
    "mum": 1128,
    "um ": 1618,
    " umu": 230,
    "umum": 1627,
    "mum ": 1129,
    "bri": 460,
    " bri": 30,
    "bri ": 461,
    "dik": 553,
    "edik": 592,
    "dika": 554,
    "q": 1330,
    "aq": 361,
    "qu": 1331,
    "daq": 519,
    "aqu": 362,
    "qu ": 1332,
    " daq": 53,
    "daqu": 520,
    "aqu ": 363,
    " seh": 202,
    "hat ": 803,
    "jam ": 923,
    "buk": 468,
    "uka": 1605,
    " buk": 33,
    "buka": 469,
    "uka ": 1606,
    "op": 1253,
    "io": 882,
    " op": 169,
    "ope": 1254,
    "sio": 1471,
    "ion": 883,
    "ona": 1244,
    "nal": 1134,
    " ope": 170,
    "oper": 1255,
    "pera": 1301,
    "asio": 388,
    "sion": 1472,
    "iona": 884,
    "onal": 1245,
    "nal ": 1135,
    "sl": 1484,
    " is": 104,
    "isl": 895,
    "sla": 1485,
    " isl": 105,
    "isla": 896,
    "slam": 1486,
    "ism": 897,
    "unis": 1637,
    "nism": 1195,
    "isma": 898,
    "sma ": 1489
  },
  "response": null,
  "action_text": null
}