{
  "text": {
    " ": 0,
    "h": 731,
    "a": 235,
    "i": 750,
    " h": 85,
    "ha": 733,
    "ai": 268,
    "i ": 751,
    " ha": 86,
    "hai": 734,
    "ai ": 269,
    " hai": 87,
    "hai ": 735,
    "l": 952,
    "o": 1136,
    "al": 287,
    "lo": 991,
    "o ": 1137,
    "hal": 736,
    "alo": 298,
    "lo ": 992,
    " hal": 88,
    "halo": 738,
    "alo ": 299,
    "ll": 988,
    "all": 296,
    "llo": 989,
    "hall": 737,
    "allo": 297,
    "llo ": 990,
    "hi": 744,
    " hi": 90,
    "hi ": 745,
    " hi ": 91,
    "k": 873,
    "b": 393,
    " k": 110,
    "ka": 875,
    "ab": 242,
    "bo": 424,
    "oo": 1164,
    " ka": 111,
    "kab": 877,
    "abo": 243,
    "boo": 425,
    "oo ": 1165,
    " kab": 112,
    "kabo": 878,
    "aboo": 244,
    "boo ": 426,
    "s": 1326,
    "m": 999,
    "p": 1184,
    " s": 176,
    "sa": 1331,
    "am": 300,
    "mp": 1037,
    "pa": 1186,
    " sa": 177,
    "sam": 1341,
    "amp": 305,
    "mpa": 1038,
    "pai": 1190,
    " sam": 181,
    "samp": 1342,
    "ampa": 306,
    "mpai": 1040,
    "pai ": 1191,
    "j": 850,
    "u": 1478,
    " j": 103,
    "ju": 867,
    "um": 1514,
    "a ": 236,
    " ju": 108,
    "jum": 871,
    "ump": 1521,
    "pa ": 1187,
    " jum": 109,
    "jump": 872,
    "umpa": 1522,
    "mpa ": 1039,
    "t": 1418,
    "d": 472,
    " t": 200,
    "ti": 1453,
    "id": 763,
    "da": 474,
    "ak": 277,
    "k ": 874,
    " ti": 208,
    "tid": 1457,
    "ida": 764,
    "dak": 478,
    "ak ": 278,
    " tid": 209,
    "tida": 1458,
    "idak": 765,
    "dak ": 479,
    " a": 1,
    "ad": 249,
    " ad": 4,
    "ada": 250,
    "da ": 475,
    " ada": 5,
    "ada ": 251,
    "g": 676,
    " l": 131,
    "la": 954,
    "ag": 257,
    "gi": 707,
    " la": 132,
    "lag": 956,
    "agi": 262,
    "gi ": 708,
    " lag": 133,
    "lagi": 957,
    "agi ": 263,
    "su": 1410,
    "ud": 1487,
    "ah": 264,
    "h ": 732,
    " su": 197,
    "sud": 1411,
    "uda": 1489,
    "dah": 476,
    "ah ": 265,
    " sud": 198,
    "suda": 1413,
    "udah": 1490,
    "dah ": 477,
    "c": 444,
    " c": 31,
    "cu": 465,
    "uk": 1502,
    "ku": 943,
    "up": 1536,
    "p ": 1185,
    " cu": 42,
    "cuk": 468,
    "uku": 1508,
    "kup": 948,
    "up ": 1537,
    " cuk": 44,
    "cuku": 469,
    "ukup": 1509,
    "kup ": 949,
    "e": 535,
    "r": 1248,
    "te": 1440,
    "er": 616,
    "ri": 1288,
    "im": 792,
    "ma": 1001,
    " te": 204,
    "ter": 1448,
    "eri": 629,
    "rim": 1293,
    "ima": 793,
    "ma ": 1002,
    " ter": 207,
    "teri": 1451,
    "erim": 631,
    "rima": 1294,
    "ima ": 794,
    "as": 350,
    "si": 1366,
    "ih": 769,
    "kas": 895,
    "asi": 354,
    "sih": 1371,
    "ih ": 770,
    " kas": 116,
    "kasi": 896,
    "asih": 356,
    "sih ": 1372,
    " o": 151,
    "ok": 1149,
    " ok": 152,
    "ok ": 1150,
    " ok ": 153,
    "ke": 899,
    "et": 651,
    "em": 573,
    "mu": 1049,
    "u ": 1479,
    " ke": 117,
    "ket": 914,
    "ete": 655,
    "tem": 1442,
    "emu": 581,
    "mu ": 1050,
    " ket": 123,
    "kete": 916,
    "etem": 656,
    "temu": 1444,
    "emu ": 582,
    " g": 77,
    "go": 718,
    "od": 1144,
    "d ": 473,
    " go": 83,
    "goo": 724,
    "ood": 1166,
    "od ": 1145,
    " goo": 84,
    "good": 725,
    "ood ": 1167,
    "y": 1583,
    " b": 12,
    "by": 441,
    "ye": 1589,
    "e ": 536,
    " by": 29,
    "bye": 442,
    "ye ": 1590,
    " bye": 30,
    "bye ": 443,
    "n": 1053,
    "f": 662,
    " i": 94,
    "in": 797,
    "nf": 1079,
    "fo": 672,
    "or": 1171,
    "rm": 1299,
    "ny": 1131,
    "ya": 1584,
    " in": 95,
    "inf": 801,
    "nfo": 1080,
    "for": 674,
    "orm": 1174,
    "rma": 1300,
    "mas": 1017,
    "sin": 1377,
    "iny": 815,
    "nya": 1132,
    "ya ": 1585,
    " inf": 96,
    "info": 802,
    "nfor": 1082,
    "form": 675,
    "orma": 1175,
    "rmas": 1301,
    "masi": 1019,
    "asin": 358,
    "siny": 1379,
    "inya": 816,
    "nya ": 1133,
    "ap": 326,
    " ap": 6,
    "apa": 327,
    " apa": 7,
    "apa ": 328,
    "it": 836,
    "tu": 1466,
    " it": 101,
    "itu": 842,
    "tu ": 1467,
    " itu": 102,
    "itu ": 843,
    " p": 156,
    "pr": 1226,
    "ro": 1302,
    "og": 1146,
    "gr": 728,
    "ra": 1250,
    "m ": 1000,
    " pr": 165,
    "pro": 1227,
    "rog": 1305,
    "ogr": 1147,
    "gra": 729,
    "ram": 1260,
    "am ": 301,
    " pro": 166,
    "prog": 1228,
    "rogr": 1306,
    "ogra": 1148,
    "gram": 730,
    "ram ": 1261,
    "pu": 1233,
    "un": 1525,
    "ng": 1083,
    "g ": 677,
    "kam": 884,
    "mpu": 1046,
    "pun": 1234,
    "ung": 1528,
    "ng ": 1084,
    " kam": 114,
    "kamp": 885,
    "ampu": 307,
    "mpun": 1047,
    "pung": 1236,
    "ung ": 1529,
    "li": 976,
    "gk": 715,
    "ar": 335,
    "r ": 1249,
    " li": 136,
    "lin": 978,
    "ing": 803,
    "ngk": 1097,
    "gka": 716,
    "kar": 892,
    "ar ": 336,
    " lin": 137,
    "ling": 980,
    "ingk": 807,
    "ngka": 1098,
    "gkar": 717,
    "kar ": 893,
    "us": 1544,
    "s ": 1327,
    "pus": 1239,
    "us ": 1545,
    "mpus": 1048,
    "pus ": 1240,
    "je": 864,
    "el": 566,
    "sk": 1385,
    "an": 310,
    "n ": 1054,
    " je": 106,
    "jel": 865,
    "ela": 567,
    "las": 965,
    "ask": 360,
    "ska": 1386,
    "kan": 886,
    "an ": 311,
    " jel": 107,
    "jela": 866,
    "elas": 569,
    "lask": 966,
    "aska": 361,
    "skan": 1387,
    "kan ": 887,
    "en": 583,
    "nt": 1119,
    "ta": 1423,
    "ten": 1445,
    "ent": 600,
    "nta": 1123,
    "tan": 1428,
    "ang": 318,
    " ten": 206,
    "tent": 1447,
    "enta": 603,
    "ntan": 1124,
    "tang": 1430,
    "ang ": 319,
    "ce": 453,
    " ce": 36,
    "cer": 458,
    "rit": 1297,
    "ita": 838,
    "tak": 1426,
    "aka": 279,
    " cer": 39,
    "ceri": 459,
    "erit": 632,
    "rita": 1298,
    "itak": 839,
    "taka": 1427,
    "akan": 282,
    "kl": 922,
    "lk": 986,
    " kl": 124,
    "klk": 927,
    "lk ": 987,
    " klk": 127,
    "klk ": 928,
    " y": 225,
    " ya": 226,
    "yan": 1586,
    " yan": 227,
    "yang": 1588,
    " d": 45,
    "di": 508,
    "ks": 938,
    " di": 55,
    "dim": 519,
    "mak": 1007,
    "aks": 285,
    "ksu": 941,
    "ud ": 1488,
    " dim": 60,
    "dima": 520,
    "imak": 795,
    "maks": 1009,
    "aksu": 286,
    "ksud": 942,
    "sud ": 1412,
    "de": 497,
    "ga": 678,
    " de": 51,
    "den": 503,
    "eng": 592,
    "nga": 1085,
    "gan": 686,
    " den": 53,
    "deng": 505,
    "enga": 593,
    "ngan": 1087,
    "gan ": 687,
    " si": 190,
    " sih": 192,
    "ba": 394,
    "na": 1055,
    " ba": 13,
    "bag": 397,
    "aga": 258,
    "gai": 679,
    "aim": 272,
    "man": 1014,
    "ana": 312,
    "na ": 1056,
    " bag": 15,
    "baga": 398,
    "agai": 259,
    "gaim": 680,
    "aima": 273,
    "iman": 796,
    "mana": 1016,
    "ana ": 313,
    "se": 1347,
    "ej": 554,
    "ja": 851,
    " se": 183,
    "sej": 1356,
    "eja": 555,
    "jar": 860,
    "ara": 337,
    "rah": 1256,
    " sej": 187,
    "seja": 1357,
    "ejar": 557,
    "jara": 861,
    "arah": 340,
    "rah ": 1257,
    "dan": 481,
    "any": 324,
    "adan": 253,
    "dany": 482,
    "anya": 325,
    " da": 46,
    "dar": 487,
    "ari": 345,
    "ri ": 1289,
    " dar": 49,
    "dari": 488,
    "ari ": 346,
    "rb": 1273,
    "be": 411,
    "kn": 929,
    "erb": 624,
    "rbe": 1278,
    "ben": 414,
    "ntu": 1126,
    "tuk": 1472,
    "ukn": 1506,
    "kny": 930,
    "terb": 1449,
    "erbe": 626,
    "rben": 1280,
    "bent": 415,
    "entu": 604,
    "ntuk": 1127,
    "tukn": 1474,
    "ukny": 1507,
    "knya": 931,
    "eb": 537,
    "bu": 433,
    "ut": 1554,
    "tk": 1463,
    "seb": 1348,
    "ebu": 538,
    "but": 439,
    "utk": 1560,
    "tka": 1464,
    " seb": 184,
    "sebu": 1349,
    "ebut": 539,
    "butk": 440,
    "utka": 1561,
    "tkan": 1465,
    "v": 1562,
    "-": 228,
    " e": 63,
    "ev": 659,
    "ve": 1566,
    "t-": 1420,
    "-e": 229,
    "t ": 1419,
    " ev": 68,
    "eve": 660,
    "ven": 1567,
    "nt-": 1121,
    "t-e": 1421,
    "-ev": 230,
    "nt ": 1120,
    " eve": 69,
    "even": 661,
    "vent": 1568,
    "ent-": 602,
    "nt-e": 1122,
    "t-ev": 1422,
    "-eve": 231,
    "ent ": 601,
    "ia": 752,
    "dia": 510,
    "iad": 754,
    " dia": 57,
    "diad": 512,
    "iada": 755,
    "adak": 252,
    "daka": 480,
    "di ": 509,
    " di ": 56,
    "ek": 558,
    "ki": 918,
    "sek": 1358,
    "eki": 562,
    "kit": 919,
    "tar": 1431,
    " sek": 188,
    "seki": 1360,
    "ekit": 563,
    "kita": 921,
    "itar": 840,
    "tar ": 1432,
    "is": 825,
    "le": 971,
    "gg": 699,
    "dis": 524,
    "ise": 828,
    "sel": 1361,
    "ele": 571,
    "len": 972,
    "ngg": 1090,
    "gga": 700,
    "gar": 688,
    "rak": 1258,
    " dis": 62,
    "dise": 525,
    "isel": 829,
    "sele": 1362,
    "elen": 572,
    "leng": 973,
    "engg": 595,
    "ngga": 1091,
    "ggar": 702,
    "gara": 690,
    "arak": 341,
    "raka": 1259,
    "aj": 274,
    "saj": 1335,
    "aja": 275,
    "ja ": 852,
    " saj": 179,
    "saja": 1336,
    "aja ": 276,
    " u": 212,
    "ni": 1102,
    "iv": 845,
    "rs": 1309,
    " un": 215,
    "uni": 1530,
    "niv": 1114,
    "ive": 848,
    "ver": 1569,
    "ers": 635,
    "rsi": 1314,
    "sit": 1382,
    "tas": 1434,
    "as ": 351,
    " uni": 216,
    "univ": 1533,
    "nive": 1115,
    "iver": 849,
    "vers": 1570,
    "ersi": 638,
    "rsit": 1315,
    "sita": 1383,
    "itas": 841,
    "tas ": 1435,
    "w": 1571,
    "br": 427,
    "aw": 379,
    "wi": 1580,
    "ij": 774,
    "ay": 386,
    " br": 23,
    "bra": 428,
    "raw": 1271,
    "awi": 384,
    "wij": 1581,
    "ija": 775,
    "jay": 862,
    "aya": 387,
    " bra": 24,
    "braw": 430,
    "rawi": 1272,
    "awij": 385,
    "wija": 1582,
    "ijay": 776,
    "jaya": 863,
    "aya ": 388,
    "tus": 1475,
    " sit": 193,
    "situ": 1384,
    "itus": 844,
    "tus ": 1476,
    "ca": 445,
    " ca": 32,
    "cag": 447,
    " cag": 33,
    "caga": 448,
    "agar": 261,
    "gar ": 689,
    " bu": 26,
    "bud": 434,
    "day": 495,
    " bud": 27,
    "buda": 435,
    "uday": 1491,
    "daya": 496,
    "pe": 1209,
    " pe": 162,
    "pen": 1210,
    "eni": 597,
    "nin": 1108,
    "gal": 681,
    "ala": 289,
    "lan": 963,
    " pen": 163,
    "peni": 1212,
    "enin": 599,
    "ning": 1109,
    "ingg": 805,
    "ggal": 701,
    "gala": 683,
    "alan": 292,
    "lan ": 964,
    "ur": 1540,
    " pu": 167,
    "pur": 1237,
    "urb": 1542,
    "rba": 1274,
    "bak": 401,
    "kal": 881,
    "la ": 955,
    " pur": 169,
    "purb": 1238,
    "urba": 1543,
    "rbak": 1276,
    "baka": 402,
    "akal": 281,
    "kala": 882,
    "ala ": 290,
    "s-": 1328,
    "-s": 232,
    "us-": 1546,
    "s-s": 1329,
    "-si": 233,
    "tus-": 1477,
    "us-s": 1547,
    "s-si": 1330,
    "-sit": 234,
    " f": 70,
    "fa": 663,
    "il": 788,
    " fa": 71,
    "fas": 664,
    "sil": 1375,
    "ili": 790,
    "lit": 984,
    " fas": 72,
    "fasi": 665,
    "asil": 357,
    "sili": 1376,
    "ilit": 791,
    "lita": 985,
    "es": 641,
    "eh": 551,
    "at": 362,
    "kes": 911,
    "ese": 643,
    "seh": 1354,
    "eha": 552,
    "hat": 741,
    "ata": 364,
    " kes": 122,
    "kese": 912,
    "eseh": 644,
    "seha": 1355,
    "ehat": 553,
    "hata": 743,
    "atan": 365,
    "tan ": 1429,
    "lay": 969,
    "nan": 1059,
    " lay": 135,
    "laya": 970,
    "ayan": 389,
    "yana": 1587,
    "anan": 314,
    "nan ": 1060,
    "fe": 666,
    "st": 1407,
    "va": 1563,
    "l ": 953,
    " fe": 73,
    "fes": 667,
    "est": 649,
    "sti": 1408,
    "tiv": 1461,
    "iva": 846,
    "val": 1564,
    "al ": 288,
    " fes": 74,
    "fest": 668,
    "esti": 650,
    "stiv": 1409,
    "tiva": 1462,
    "ival": 847,
    "val ": 1565,
    "do": 526,
    "oy": 1181,
    "yo": 1593,
    "udo": 1492,
    "doy": 527,
    "oyo": 1182,
    "yo ": 1594,
    "budo": 436,
    "udoy": 1493,
    "doyo": 528,
    "oyo ": 1183,
    "z": 1595,
    "az": 390,
    "za": 1596,
    "baz": 409,
    "aza": 391,
    "zar": 1597,
    " baz": 17,
    "baza": 410,
    "azar": 392,
    "zar ": 1598,
    "ul": 1510,
    "ne": 1076,
    " ku": 128,
    "kul": 944,
    "uli": 1512,
    "ine": 799,
    "ner": 1077,
    "er ": 617,
    " kul": 129,
    "kuli": 945,
    "ulin": 1513,
    "line": 979,
    "iner": 800,
    "ner ": 1078,
    "mi": 1031,
    "ik": 779,
    "ker": 909,
    "era": 618,
    "ami": 302,
    "mik": 1033,
    "ik ": 780,
    " ker": 121,
    "kera": 910,
    "eram": 621,
    "rami": 1262,
    "amik": 304,
    "mik ": 1034,
    "no": 1116,
    "din": 521,
    "ino": 811,
    "noy": 1117,
    " din": 61,
    "dino": 523,
    "inoy": 812,
    "noyo": 1118,
    "pl": 1218,
    "lu": 995,
    "cem": 454,
    "emp": 577,
    "mpl": 1042,
    "plu": 1219,
    "luk": 997,
    "uk ": 1503,
    " cem": 37,
    "cemp": 455,
    "empl": 579,
    "mplu": 1043,
    "pluk": 1220,
    "luk ": 998,
    "ali": 293,
    "li ": 977,
    " kal": 113,
    "kali": 883,
    "ali ": 294,
    "ran": 1263,
    "ant": 322,
    "bran": 429,
    "rant": 1265,
    "anta": 323,
    "ntas": 1125,
    "bi": 421,
    " bi": 21,
    "bis": 422,
    "isa": 826,
    "sa ": 1332,
    " bis": 22,
    "bisa": 423,
    "isa ": 827,
    "ge": 691,
    "rt": 1316,
    "nge": 1088,
    "ger": 696,
    "ert": 639,
    "rti": 1317,
    "tia": 1455,
    "ian": 758,
    "peng": 1211,
    "enge": 594,
    "nger": 1089,
    "gert": 698,
    "erti": 640,
    "rtia": 1319,
    "tian": 1456,
    "ian ": 759,
    "uj": 1497,
    "ua": 1480,
    " tu": 210,
    "tuj": 1470,
    "uju": 1500,
    "jua": 868,
    "uan": 1485,
    " tuj": 211,
    "tuju": 1471,
    "ujua": 1501,
    "juan": 870,
    "uan ": 1486,
    "aa": 237,
    "eny": 605,
    "nye": 1134,
    "yel": 1591,
    "raa": 1252,
    "aan": 238,
    "peny": 1213,
    "enye": 606,
    "nyel": 1135,
    "yele": 1592,
    "araa": 339,
    "raan": 1253,
    "aan ": 239,
    "lat": 967,
    " lat": 134,
    "lata": 968,
    "atar": 366,
    " be": 18,
    "bel": 412,
    "lak": 958,
    " bel": 19,
    "bela": 413,
    "elak": 568,
    "laka": 959,
    "kang": 889,
    " as": 8,
    "asa": 352,
    "sal": 1339,
    " asa": 9,
    "asal": 353,
    "sal ": 1340,
    " us": 220,
    "usu": 1552,
    "sul": 1414,
    "ul ": 1511,
    " usu": 221,
    "usul": 1553,
    "sul ": 1415,
    "arb": 343,
    "tarb": 1433,
    "arbe": 344,
    "rbel": 1279,
    "kap": 890,
    "pan": 1196,
    " kap": 115,
    "kapa": 891,
    "apan": 330,
    "pan ": 1197,
    "ber": 416,
    "rik": 1290,
    "ika": 781,
    " ber": 20,
    "beri": 418,
    "erik": 630,
    "rika": 1291,
    "ikan": 783,
    " ta": 201,
    " tan": 203,
    "angg": 320,
    "gal ": 682,
    "rap": 1266,
    "bera": 417,
    "erap": 622,
    "rapa": 1267,
    " lo": 138,
    "lok": 993,
    "oka": 1151,
    "si ": 1367,
    " lok": 139,
    "loka": 994,
    "okas": 1153,
    "asi ": 355,
    "pat": 1203,
    "at ": 363,
    " tem": 205,
    "temp": 1443,
    "empa": 578,
    "mpat": 1041,
    "pat ": 1204,
    "ac": 245,
    " ac": 2,
    "aca": 246,
    "car": 451,
    "ra ": 1251,
    " aca": 3,
    "acar": 248,
    "cara": 452,
    "ara ": 338,
    "eg": 546,
    "keg": 900,
    "egi": 547,
    "gia": 709,
    "iat": 761,
    " keg": 118,
    "kegi": 901,
    "egia": 548,
    "giat": 710,
    "iata": 762,
    "dap": 483,
    " dap": 47,
    "dapa": 484,
    "apat": 331,
    "ii": 771,
    "dii": 513,
    "iik": 772,
    "iku": 786,
    "kut": 950,
    "uti": 1558,
    "ti ": 1454,
    " dii": 58,
    "diik": 514,
    "iiku": 773,
    "ikut": 787,
    "kuti": 951,
    "uti ": 1559,
    " car": 35,
    " m": 140,
    "me": 1023,
    "nd": 1066,
    " me": 145,
    "men": 1028,
    "end": 589,
    "nda": 1067,
    "atk": 372,
    " men": 148,
    "mend": 1029,
    "enda": 590,
    "ndap": 1068,
    "patk": 1205,
    "atka": 373,
    "ep": 607,
    "sep": 1363,
    "epu": 614,
    "put": 1243,
    "uta": 1556,
    " sep": 189,
    "sepu": 1365,
    "eput": 615,
    "puta": 1244,
    "utar": 1557,
    "ed": 540,
    "med": 1024,
    "edi": 543,
    "ia ": 753,
    " med": 146,
    "medi": 1025,
    "edia": 544,
    "dia ": 511,
    "so": 1400,
    "os": 1178,
    " so": 194,
    "sos": 1405,
    "osi": 1179,
    "sia": 1368,
    "ial": 756,
    " sos": 196,
    "sosi": 1406,
    "osia": 1180,
    "sial": 1369,
    "ial ": 757,
    "say": 1345,
    " say": 182,
    "saya": 1346,
    "fo ": 673,
    "nfo ": 1081,
    "pd": 1206,
    " up": 218,
    "upd": 1538,
    "pda": 1207,
    "dat": 491,
    "ate": 368,
    "te ": 1441,
    " upd": 219,
    "upda": 1539,
    "pdat": 1208,
    "date": 492,
    "ate ": 369,
    "ru": 1320,
    "bar": 403,
    "aru": 347,
    "ru ": 1321,
    "erba": 625,
    "rbar": 1277,
    "baru": 404,
    "aru ": 348,
    " es": 66,
    "es ": 642,
    " es ": 67,
    "we": 1577,
    "daw": 493,
    "awe": 382,
    "wet": 1578,
    "et ": 652,
    " daw": 50,
    "dawe": 494,
    "awet": 383,
    "wet ": 1579,
    "cen": 456,
    "nil": 1106,
    "il ": 789,
    " cen": 38,
    "ceni": 457,
    "enil": 598,
    "nil ": 1107,
    " ja": 104,
    "jam": 855,
    "amu": 308,
    " jam": 105,
    "jamu": 857,
    "amu ": 309,
    "ras": 1268,
    "eras": 623,
    "ras ": 1269,
    "nc": 1063,
    "ken": 904,
    "enc": 587,
    "ncu": 1064,
    "cur": 470,
    "ur ": 1541,
    " ken": 119,
    "kenc": 906,
    "encu": 588,
    "ncur": 1065,
    "cur ": 471,
    "ir": 823,
    "kun": 946,
    "nir": 1110,
    "ir ": 824,
    " kun": 130,
    "kuni": 947,
    "unir": 1531,
    "nir ": 1111,
    "du": 529,
    " ma": 141,
    "mad": 1003,
    "adu": 254,
    "du ": 530,
    " mad": 142,
    "madu": 1004,
    "adu ": 255,
    "kr": 935,
    "ip": 820,
    "ps": 1229,
    "des": 506,
    "esk": 645,
    "skr": 1391,
    "kri": 936,
    "rip": 1295,
    "ips": 821,
    "psi": 1230,
    "sik": 1373,
    " des": 54,
    "desk": 507,
    "eskr": 646,
    "skri": 1392,
    "krip": 937,
    "rips": 1296,
    "ipsi": 822,
    "psik": 1232,
    "sika": 1374,
    "po": 1221,
    "on": 1157,
    "kle": 923,
    "lep": 974,
    "epo": 612,
    "pon": 1224,
    "on ": 1158,
    " kle": 125,
    "klep": 924,
    "lepo": 975,
    "epon": 613,
    "pon ": 1225,
    "seg": 1352,
    "ego": 549,
    "go ": 719,
    " seg": 185,
    "sego": 1353,
    "ego ": 550,
    " em": 64,
    "mpo": 1044,
    "pok": 1222,
    " emp": 65,
    "empo": 580,
    "mpok": 1045,
    "pok ": 1223,
    " mak": 143,
    "maka": 1008,
    "kana": 888,
    "nu": 1128,
    " mi": 149,
    "min": 1035,
    "inu": 813,
    "num": 1129,
    "uma": 1516,
    " min": 150,
    "minu": 1036,
    "inum": 814,
    "numa": 1130,
    "uman": 1518,
    "man ": 1015,
    "rse": 1312,
    "sed": 1350,
    "ters": 1452,
    "erse": 637,
    "rsed": 1313,
    "sedi": 1351,
    "dij": 515,
    "iju": 777,
    "ual": 1483,
    " dij": 59,
    "diju": 516,
    "ijua": 778,
    "jual": 869,
    "ual ": 1484,
    "rag": 1254,
    "gam": 684,
    "erag": 619,
    "raga": 1255,
    "agam": 260,
    "gam ": 685,
    "wa": 1572,
    "eta": 653,
    "taw": 1438,
    "awa": 380,
    "wan": 1573,
    "gge": 703,
    "ged": 692,
    "ede": 541,
    "de ": 498,
    "keta": 915,
    "etaw": 654,
    "tawa": 1439,
    "awan": 381,
    "wang": 1574,
    "ngge": 1092,
    "gged": 704,
    "gede": 693,
    "ede ": 542,
    "mb": 1020,
    "sum": 1416,
    "umb": 1519,
    "mbe": 1021,
    "rsa": 1310,
    "sar": 1343,
    " sum": 199,
    "sumb": 1417,
    "umbe": 1520,
    "mber": 1022,
    "bers": 420,
    "ersa": 636,
    "rsar": 1311,
    "sari": 1344,
    " r": 171,
    "re": 1284,
    "ko": 932,
    "om": 1154,
    " re": 172,
    "rek": 1286,
    "eko": 564,
    "kom": 933,
    "ome": 1155,
    "das": 489,
    " rek": 173,
    "reko": 1287,
    "ekom": 565,
    "kome": 934,
    "omen": 1156,
    "ndas": 1069,
    "dasi": 490,
    "unt": 1534,
    " unt": 217,
    "untu": 1535,
    "tuk ": 1473,
    "cua": 466,
    "uac": 1481,
    "ca ": 446,
    " cua": 43,
    "cuac": 467,
    "uaca": 1482,
    "aca ": 247,
    "eka": 559,
    "seka": 1359,
    "ekar": 560,
    "kara": 894,
    "aran": 342,
    "rang": 1264,
    "co": 460,
    "oc": 1141,
    " co": 40,
    "coc": 461,
    "oco": 1142,
    "cok": 463,
    " coc": 41,
    "coco": 462,
    "ocok": 1143,
    "cok ": 464,
    "saa": 1333,
    "aat": 240,
    " saa": 178,
    "saat": 1334,
    "aat ": 241,
    " pa": 157,
    "nas": 1061,
    " pan": 159,
    "pana": 1198,
    "anas": 315,
    "nas ": 1062,
    "epe": 610,
    "per": 1214,
    "sepe": 1364,
    "eper": 611,
    "pert": 1217,
    "rti ": 1318,
    " ge": 78,
    " ger": 80,
    "gera": 697,
    "erah": 620,
    "eti": 657,
    "tik": 1459,
    "ka ": 876,
    "keti": 917,
    "etik": 658,
    "tika": 1460,
    "ika ": 782,
    "pag": 1188,
    " pag": 158,
    "pagi": 1189,
    "bai": 399,
    "aik": 270,
    "rbai": 1275,
    "baik": 400,
    "aik ": 271,
    " sia": 191,
    "sian": 1370,
    "iang": 760,
    "ngi": 1094,
    "gin": 713,
    "in ": 798,
    " ing": 97,
    "ingi": 806,
    "ngin": 1096,
    "gin ": 714,
    "hu": 746,
    "tah": 1424,
    "ahu": 266,
    "hu ": 747,
    " tah": 202,
    "tahu": 1425,
    "ahu ": 267,
    "mal": 1010,
    "lam": 960,
    " mal": 144,
    "mala": 1011,
    "alam": 291,
    "lam ": 961,
    "pas": 1201,
    " pas": 161,
    "pas ": 1202,
    "sor": 1403,
    "ore": 1172,
    "re ": 1285,
    " sor": 195,
    "sore": 1404,
    "ore ": 1173,
    "ini": 808,
    "ni ": 1103,
    " ini": 98,
    "ini ": 809,
    "ding": 522,
    " hu": 92,
    "huj": 748,
    "uja": 1498,
    "jan": 858,
    " huj": 93,
    "huja": 749,
    "ujan": 1499,
    "jan ": 859,
    "ndu": 1074,
    "dun": 531,
    "endu": 591,
    "ndun": 1075,
    "dung": 532,
    "psi ": 1231,
    "mel": 1026,
    " mel": 147,
    "mela": 1027,
    "elat": 570,
    "angi": 321,
    "ngi ": 1095,
    " w": 222,
    "ug": 1494,
    " wa": 223,
    "wat": 1575,
    "atu": 374,
    "tug": 1468,
    "ugo": 1495,
    "gon": 722,
    "ong": 1161,
    " wat": 224,
    "watu": 1576,
    "atug": 375,
    "tugo": 1469,
    "ugon": 1496,
    "gong": 723,
    "ong ": 1162,
    "und": 1526,
    "nde": 1070,
    "en ": 584,
    " pun": 168,
    "pund": 1235,
    "unde": 1527,
    "nden": 1071,
    "den ": 504,
    "lis": 982,
    "iso": 834,
    "son": 1401,
    "ngo": 1099,
    "alis": 295,
    "liso": 983,
    "ison": 835,
    "song": 1402,
    "ongo": 1163,
    "ngo ": 1100,
    "can": 449,
    "and": 316,
    "ndi": 1072,
    " can": 34,
    "cand": 450,
    "andi": 317,
    "ndi ": 1073,
    "bad": 395,
    "dut": 533,
    "ut ": 1555,
    " bad": 14,
    "badu": 396,
    "adut": 256,
    "dut ": 534,
    "au": 377,
    " at": 10,
    "tau": 1436,
    "au ": 378,
    " ata": 11,
    "atau": 367,
    "tau ": 1437,
    "sm": 1396,
    "usk": 1550,
    "ske": 1388,
    "esm": 647,
    "sma": 1397,
    " pus": 170,
    "pusk": 1242,
    "uske": 1551,
    "skes": 1390,
    "kesm": 913,
    "esma": 648,
    "smas": 1399,
    "mas ": 1018,
    " ru": 174,
    "rum": 1322,
    "mah": 1005,
    " rum": 175,
    "ruma": 1323,
    "umah": 1517,
    "mah ": 1006,
    "sak": 1337,
    "aki": 283,
    "it ": 837,
    " sak": 180,
    "saki": 1338,
    "akit": 284,
    "kit ": 920,
    "kli": 925,
    "nik": 1104,
    " kli": 126,
    "klin": 926,
    "lini": 981,
    "inik": 810,
    "nik ": 1105,
    "pak": 1192,
    "kah": 879,
    "apak": 329,
    "paka": 1193,
    "akah": 280,
    "kah ": 880,
    "rd": 1281,
    "erd": 627,
    "rde": 1282,
    "dek": 499,
    "kat": 897,
    "terd": 1450,
    "erde": 628,
    "rdek": 1283,
    "deka": 500,
    "ekat": 561,
    "kat ": 898,
    "kem": 902,
    "ema": 574,
    "skem": 1389,
    "kema": 903,
    "emas": 576,
    "mi ": 1032,
    "meng": 1030,
    "ngal": 1086,
    "lami": 962,
    "ami ": 303,
    "gej": 694,
    "jal": 853,
    " gej": 79,
    "geja": 695,
    "ejal": 556,
    "jala": 854,
    "dem": 501,
    "mam": 1012,
    " dem": 52,
    "dema": 502,
    "emam": 575,
    "mam ": 1013,
    "har": 739,
    "rus": 1324,
    " har": 89,
    "haru": 740,
    "arus": 349,
    "rus ": 1325,
    "iks": 784,
    "ksa": 939,
    " per": 164,
    "peri": 1216,
    "riks": 1292,
    "iksa": 785,
    "ksa ": 940,
    "ena": 585,
    "kena": 905,
    "ena ": 586,
    "usi": 1548,
    "pusi": 1241,
    "usin": 1549,
    "sing": 1378,
    "ing ": 804,
    "par": 1199,
    " par": 160,
    "para": 1200,
    "ob": 1138,
    "ero": 633,
    "rob": 1303,
    "oba": 1139,
    "bat": 405,
    "bero": 419,
    "erob": 634,
    "roba": 1304,
    "obat": 1140,
    "bat ": 406,
    "fl": 669,
    " fl": 75,
    "flu": 670,
    "lu ": 996,
    " flu": 76,
    "flu ": 671,
    " bat": 16,
    "batu": 408,
    "atuk": 376,
    "kep": 907,
    "epa": 608,
    "pal": 1194,
    " kep": 120,
    "kepa": 908,
    "epal": 609,
    "pala": 1195,
    "ig": 766,
    " gi": 81,
    "gig": 711,
    "igi": 767,
    " gig": 82,
    "gigi": 712,
    "igi ": 768,
    "gob": 720,
    "ati": 370,
    "engo": 596,
    "ngob": 1101,
    "goba": 721,
    "bati": 407,
    "ati ": 371,
    "ggo": 705,
    "gor": 726,
    "oro": 1176,
    "rok": 1307,
    "teng": 1446,
    "nggo": 1093,
    "ggor": 706,
    "goro": 727,
    "orok": 1177,
    "roka": 1308,
    "okan": 1152,
    "q": 1245,
    "aq": 332,
    "qu": 1246,
    "daq": 485,
    "aqu": 333,
    "qu ": 1247,
    " daq": 48,
    "daqu": 486,
    "aqu ": 334,
    " seh": 186,
    "hat ": 742,
    "sl": 1393,
    " is": 99,
    "isl": 830,
    "sla": 1394,
    " isl": 100,
    "isla": 831,
    "slam": 1395,
    "nis": 1112,
    "ism": 832,
    "unis": 1532,
    "nism": 1113,
    "isma": 833,
    "sma ": 1398,
    "jam ": 856,
    "buk": 437,
    "uka": 1504,
    " buk": 28,
    "buka": 438,
    "uka ": 1505,
    " um": 213,
    "umu": 1523,
    "mum": 1051,
    "um ": 1515,
    " umu": 214,
    "umum": 1524,
    "mum ": 1052,
    "bri": 431,
    " bri": 25,
    "bri ": 432,
    "dik": 517,
    "edik": 545,
    "dika": 518,
    "op": 1168,
    "io": 817,
    " op": 154,
    "ope": 1169,
    "sio": 1380,
    "ion": 818,
    "ona": 1159,
    "nal": 1057,
    " ope": 155,
    "oper": 1170,
    "pera": 1215,
    "rasi": 1270,
    "asio": 359,
    "sion": 1381,
    "iona": 819,
    "onal": 1160,
    "nal ": 1058
  },
  "response": null,
  "action_text": null
}