{
  "text": {
    "hai": 62,
    "halo": 64,
    "hallo": 63,
    "hi": 66,
    "kaboo": 79,
    "sampai": 138,
    "jumpa": 78,
    "bye": 24,
    "sudah": 155,
    "cukup": 33,
    "terima": 166,
    "kasih": 85,
    "ok": 119,
    "ketemu": 94,
    "lagi": 101,
    "good": 61,
    "informasinya": 70,
    "sekian": 147,
    "apa": 3,
    "itu": 74,
    "program": 128,
    "kampung": 82,
    "lingkar": 105,
    "kampus": 83,
    "klk": 98,
    "jelaskan": 77,
    "tentang": 161,
    "ceritakan": 30,
    "yang": 176,
    "dimaksud": 47,
    "dengan": 39,
    "sih": 152,
    "bagaimana": 9,
    "sejarah": 145,
    "adanya": 2,
    "dari": 36,
    "awal": 7,
    "mula": 118,
    "terbentuknya": 164,
    "latar": 102,
    "belakang": 11,
    "sebutkan": 141,
    "event": 54,
    "diadakan": 44,
    "di": 43,
    "sekitar": 148,
    "ada": 1,
    "diselenggarakan": 51,
    "deretan": 40,
    "universitas": 171,
    "brawijaya": 19,
    "saja": 136,
    "situs": 153,
    "cagar": 25,
    "budaya": 21,
    "fasilitas": 55,
    "kesehatan": 92,
    "layanan": 104,
    "bazar": 10,
    "kuliner": 99,
    "festival": 56,
    "keramik": 91,
    "dinoyo": 50,
    "kali": 80,
    "brantas": 18,
    "cempluk": 28,
    "budoyo": 22,
    "bisa": 17,
    "pengertian": 124,
    "tujuan": 168,
    "penyelenggaraan": 126,
    "asal": 5,
    "usul": 174,
    "latarbelakang": 103,
    "kapan": 84,
    "berikan": 15,
    "tanggal": 158,
    "berapa": 13,
    "lokasi": 106,
    "dimana": 48,
    "tempat": 159,
    "acara": 0,
    "kegiatan": 86,
    "dapat": 34,
    "diikuti": 45,
    "cara": 27,
    "mendapatkan": 113,
    "informasi": 69,
    "seputar": 150,
    "media": 110,
    "sosial": 154,
    "saya": 139,
    "update": 173,
    "terbaru": 163,
    "es": 53,
    "dawet": 37,
    "cenil": 29,
    "jamu": 76,
    "beras": 14,
    "kencur": 89,
    "kunir": 100,
    "madu": 107,
    "deskripsikan": 42,
    "klepon": 96,
    "sego": 143,
    "empok": 52,
    "makanan": 108,
    "minuman": 117,
    "tersedia": 167,
    "dijual": 46,
    "beragam": 12,
    "sumbersari": 156,
    "ketawanggede": 93,
    "rekomendasi": 133,
    "untuk": 172,
    "cuaca": 32,
    "sekarang": 146,
    "cocok": 31,
    "saat": 135,
    "dingin": 49,
    "ini": 72,
    "gerah": 59,
    "ketika": 95,
    "pagi": 121,
    "terbaik": 162,
    "siang": 151,
    "ingin": 71,
    "tahu": 157,
    "malam": 109,
    "hujan": 67,
    "mendung": 114,
    "panas": 122,
    "seperti": 149,
    "deskripsi": 41,
    "melatarbelakangi": 112,
    "info": 68,
    "watugong": 175,
    "punden": 129,
    "kalisongo": 81,
    "candi": 26,
    "badut": 8,
    "atau": 6,
    "peninggalan": 125,
    "puskesmas": 132,
    "klinik": 97,
    "rumah": 134,
    "sakit": 137,
    "apakah": 4,
    "terdekat": 165,
    "puskemas": 131,
    "mengalami": 115,
    "gejala": 58,
    "demam": 38,
    "harus": 65,
    "periksa": 127,
    "kena": 88,
    "pusing": 130,
    "parah": 123,
    "berobat": 16,
    "flu": 57,
    "kepala": 90,
    "gigi": 60,
    "mengobati": 116,
    "tenggorokan": 160,
    "sedang": 142,
    "kemana": 87,
    "sebaiknya": 140,
    "umum": 169,
    "bri": 20,
    "medika": 111,
    "daqu": 35,
    "sehat": 144,
    "islam": 73,
    "unisma": 170,
    "jam": 75,
    "buka": 23,
    "operasional": 120
  },
  "intent": {
    "greet": 1,
    "goodbye": 0,
    "tanya_general_klk": 7,
    "tanya_sejarah_klk": 25,
    "tanya_event_klk": 4,
    "tanya_situs_klk": 26,
    "tanya_layanan_kesehatan_klk": 16,
    "tanya_general_event": 5,
    "tanya_tujuan_event": 29,
    "tanya_sejarah_event": 23,
    "tanya_tanggal_event": 28,
    "tanya_lokasi_event": 17,
    "tanya_kegiatan_event": 13,
    "tanya_contact_event": 2,
    "tanya_general_kuliner": 8,
    "tanya_kuliner_lokasi_event": 14,
    "tanya_kuliner_lokasi_kampung": 15,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca": 20,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_event": 21,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_kampung": 22,
    "tanya_general_kampung": 6,
    "tanya_sejarah_kampung": 24,
    "tanya_contact_kampung": 3,
    "tanya_lokasi_situs": 19,
    "tanya_situs_lokasi_kampung": 27,
    "tanya_kategori_layanan_kesehatan": 11,
    "tanya_kategori_layanan_kesehatan_lokasi_kampung": 12,
    "tanya_jenis_gejala_layanan_kesehatan": 10,
    "tanya_lokasi_layanan_kesehatan": 18,
    "tanya_jam_operasional_layanan_kesehatan": 9
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}