{
  "text": {
    "hai": 68,
    "halo": 70,
    "hallo": 69,
    "hi": 73,
    "hey": 72,
    "kaboo": 87,
    "baik": 12,
    "iya": 82,
    "oke": 139,
    "no": 137,
    "bukan": 28,
    "tidak": 197,
    "sampai": 164,
    "jumpa": 86,
    "bye": 29,
    "ada": 1,
    "lagi": 114,
    "sudah": 182,
    "cukup": 38,
    "terima": 194,
    "kasih": 94,
    "ok": 138,
    "ketemu": 105,
    "good": 67,
    "informasinya": 77,
    "sekian": 173,
    "apa": 5,
    "itu": 81,
    "program": 152,
    "kampung": 90,
    "lingkar": 118,
    "kampus": 91,
    "klk": 109,
    "jelaskan": 85,
    "tentang": 189,
    "pengertian": 147,
    "ceritakan": 35,
    "yang": 206,
    "dimaksud": 53,
    "dengan": 44,
    "sih": 178,
    "bagaimana": 11,
    "sejarah": 171,
    "adanya": 2,
    "dari": 41,
    "awal": 9,
    "mula": 135,
    "terbentuknya": 192,
    "latar": 115,
    "belakang": 15,
    "sebutkan": 167,
    "event": 60,
    "diadakan": 50,
    "di": 49,
    "sekitar": 174,
    "tahunan": 185,
    "diselenggarakan": 57,
    "deretan": 45,
    "universitas": 201,
    "brawijaya": 23,
    "agenda": 4,
    "festival": 62,
    "sajadi": 162,
    "situs": 179,
    "saja": 161,
    "cagar": 30,
    "budaya": 25,
    "peninggalan": 148,
    "purbakala": 154,
    "layanan": 117,
    "kesehatan": 103,
    "fasilitas": 61,
    "informasi": 76,
    "seputar": 176,
    "dimana": 54,
    "saya": 165,
    "bisa": 21,
    "mendapatkan": 128,
    "cara": 32,
    "media": 124,
    "sosial": 181,
    "budoyo": 26,
    "bazar": 14,
    "kuliner": 111,
    "keramik": 102,
    "dinoyo": 56,
    "kali": 88,
    "brantas": 22,
    "cempluk": 33,
    "tujuan": 198,
    "penyelenggaraan": 149,
    "asal": 7,
    "usul": 204,
    "latarbelakang": 116,
    "kapan": 93,
    "berikan": 19,
    "tanggal": 186,
    "berapa": 17,
    "lokasi": 119,
    "tempat": 187,
    "kegiatan": 96,
    "acara": 0,
    "dapat": 39,
    "diikuti": 51,
    "info": 75,
    "update": 203,
    "terbaru": 191,
    "ketawanggede": 104,
    "kebudayaan": 95,
    "sumbersari": 183,
    "es": 59,
    "dawet": 42,
    "nasi": 136,
    "pecel": 145,
    "cenil": 34,
    "jamu": 84,
    "beras": 18,
    "kencur": 100,
    "kunir": 112,
    "madu": 120,
    "deskripsikan": 48,
    "klepon": 107,
    "sego": 169,
    "empok": 58,
    "makanan": 121,
    "minuman": 134,
    "tersedia": 196,
    "dijual": 52,
    "beragam": 16,
    "rekomendasi": 158,
    "untuk": 202,
    "cuaca": 37,
    "sekarang": 172,
    "cocok": 36,
    "saat": 160,
    "panas": 142,
    "seperti": 175,
    "dingin": 55,
    "ini": 79,
    "gerah": 65,
    "mendung": 129,
    "ketika": 106,
    "pagi": 141,
    "terbaik": 190,
    "siang": 177,
    "ingin": 78,
    "tahu": 184,
    "malam": 122,
    "hujan": 74,
    "pas": 144,
    "sore": 180,
    "deskripsi": 47,
    "melatarbelakangi": 126,
    "masyarakat": 123,
    "mengurus": 133,
    "administrasi": 3,
    "kantor": 92,
    "kelurahan": 97,
    "desa": 46,
    "watugong": 205,
    "punden": 153,
    "kalisongo": 89,
    "candi": 31,
    "badut": 10,
    "atau": 8,
    "puskesmas": 157,
    "klinik": 108,
    "rumah": 159,
    "sakit": 163,
    "apakah": 6,
    "terdekat": 193,
    "puskemas": 156,
    "mengalami": 130,
    "gejala": 64,
    "demam": 43,
    "harus": 71,
    "periksa": 150,
    "kena": 99,
    "pusing": 155,
    "parah": 143,
    "berobat": 20,
    "flu": 63,
    "batuk": 13,
    "kepala": 101,
    "gigi": 66,
    "mengobati": 132,
    "tenggorokan": 188,
    "menangani": 127,
    "perut": 151,
    "sedang": 168,
    "kemana": 98,
    "sebaiknya": 166,
    "umum": 199,
    "bri": 24,
    "medika": 125,
    "daqu": 40,
    "sehat": 170,
    "islam": 80,
    "unisma": 200,
    "jam": 83,
    "buka": 27,
    "operasional": 140,
    "kontak": 110,
    "menghubungi": 131,
    "terkait": 195,
    "pendaftaran": 146,
    "kunjungan": 113
  },
  "intent": {
    "greet": 3,
    "affirm": 0,
    "deny": 1,
    "goodbye": 2,
    "tanya_general_klk": 16,
    "tanya_sejarah_klk": 39,
    "tanya_event_klk": 12,
    "tanya_situs_klk": 40,
    "tanya_layanan_kesehatan_klk": 27,
    "tanya_contact_klk": 10,
    "tanya_general_event": 14,
    "tanya_tujuan_event": 43,
    "tanya_sejarah_event": 37,
    "tanya_tanggal_event": 42,
    "tanya_lokasi_event": 30,
    "tanya_kegiatan_event": 24,
    "tanya_contact_event": 8,
    "tanya_event_lokasi_kampung": 13,
    "tanya_general_kuliner": 17,
    "tanya_kuliner_lokasi_event": 25,
    "tanya_kuliner_lokasi_kampung": 26,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca": 34,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_event": 35,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_kampung": 36,
    "tanya_general_kampung": 15,
    "tanya_sejarah_kampung": 38,
    "tanya_layanan_masyarakat_kampung": 29,
    "tanya_layanan_kesehatan_lokasi_kampung": 28,
    "tanya_lokasi_kelurahan_kampung": 31,
    "tanya_contact_kampung": 9,
    "tanya_general_situs": 18,
    "tanya_lokasi_situs": 33,
    "tanya_situs_lokasi_kampung": 41,
    "tanya_kategori_layanan_kesehatan": 22,
    "tanya_kategori_layanan_kesehatan_lokasi_kampung": 23,
    "tanya_jenis_gejala_layanan_kesehatan": 20,
    "tanya_jenis_gejala_layanan_kesehatan_lokasi_kampung": 21,
    "tanya_lokasi_layanan_kesehatan": 32,
    "tanya_jam_operasional_layanan_kesehatan": 19,
    "tanya_contact_layanan_kesehatan": 11,
    "nlu_fallback": 4,
    "tanya_berita_event": 5,
    "tanya_berita_kampung": 6,
    "tanya_berita_klk": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 43,
    "action_restart": 45,
    "action_session_start": 47,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 46,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 48,
    "action_unlikely_intent": 49,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_berita_event": 6,
    "action_get_berita_kampung": 7,
    "action_get_berita_klk": 8,
    "action_get_contact_event": 9,
    "action_get_contact_kampung": 10,
    "action_get_contact_layanan_kesehatan": 11,
    "action_get_event_klk": 12,
    "action_get_event_lokasi_kampung": 13,
    "action_get_inform_general_event": 14,
    "action_get_inform_general_kampung": 15,
    "action_get_inform_general_kuliner": 16,
    "action_get_inform_general_situs": 17,
    "action_get_jam_operasional_layanan_kesehatan": 18,
    "action_get_jenis_gejala_layanan_kesehatan": 19,
    "action_get_jenis_gejala_layanan_kesehatan_lokasi_kampung": 20,
    "action_get_kategori_layanan_kesehatan": 21,
    "action_get_kategori_layanan_kesehatan_lokasi_kampung": 22,
    "action_get_kegiatan_event": 23,
    "action_get_kuliner_lokasi_event": 24,
    "action_get_kuliner_lokasi_kampung": 25,
    "action_get_layanan_kesehatan_klk": 26,
    "action_get_layanan_kesehatan_lokasi_kampung": 27,
    "action_get_layanan_masyarakat_kampung": 28,
    "action_get_lokasi_event": 29,
    "action_get_lokasi_kelurahan_kampung": 30,
    "action_get_lokasi_layanan_kesehatan": 31,
    "action_get_lokasi_situs": 32,
    "action_get_rekomendasi_kuliner_berdasarkan_cuaca": 33,
    "action_get_rekomendasi_kuliner_berdasarkan_cuaca_event": 34,
    "action_get_rekomendasi_kuliner_berdasarkan_cuaca_kampung": 35,
    "action_get_sejarah_event": 36,
    "action_get_sejarah_kampung": 37,
    "action_get_situs_klk": 38,
    "action_get_situs_lokasi_kampung": 39,
    "action_get_tanggal_event": 40,
    "action_get_time_greeting": 41,
    "action_get_tujuan_event": 42,
    "action_provide_quick_ask": 44,
    "utter_contact_klk": 50,
    "utter_default": 51,
    "utter_fallback": 52,
    "utter_goodbye": 53,
    "utter_greet": 54,
    "utter_informasi_umum_klk": 55,
    "utter_sejarah_klk": 56
  },
  "action_text": null,
  "intent_response_key": null
}