{
  "text": {
    " ": 0,
    "h": 845,
    "a": 265,
    "i": 873,
    " h": 92,
    "ha": 847,
    "ai": 311,
    "i ": 874,
    " ha": 93,
    "hai": 848,
    "ai ": 312,
    " hai": 94,
    "hai ": 849,
    "l": 1100,
    "o": 1312,
    "al": 334,
    "lo": 1139,
    "o ": 1313,
    "hal": 850,
    "alo": 345,
    "lo ": 1140,
    " hal": 95,
    "halo": 852,
    "alo ": 346,
    "ll": 1136,
    "all": 343,
    "llo": 1137,
    "hall": 851,
    "allo": 344,
    "llo ": 1138,
    "hi": 863,
    " hi": 99,
    "hi ": 864,
    " hi ": 100,
    "e": 608,
    "y": 1818,
    "he": 860,
    "ey": 762,
    "y ": 1819,
    " he": 97,
    "hey": 861,
    "ey ": 763,
    " hey": 98,
    "hey ": 862,
    "k": 1007,
    "b": 451,
    " k": 121,
    "ka": 1009,
    "ab": 274,
    "bo": 482,
    "oo": 1344,
    " ka": 122,
    "kab": 1011,
    "abo": 275,
    "boo": 483,
    "oo ": 1345,
    " kab": 123,
    "kabo": 1012,
    "aboo": 276,
    "boo ": 484,
    " b": 17,
    "ba": 452,
    "ik": 902,
    "k ": 1008,
    " ba": 18,
    "bai": 457,
    "aik": 313,
    "ik ": 903,
    " bai": 21,
    "baik": 458,
    "aik ": 314,
    " i": 103,
    "iy": 978,
    "ya": 1820,
    "a ": 266,
    " iy": 112,
    "iya": 979,
    "ya ": 1821,
    " iya": 113,
    "iya ": 980,
    " o": 177,
    "ok": 1325,
    "ke": 1037,
    "e ": 609,
    " ok": 178,
    "oke": 1330,
    "ke ": 1038,
    " oke": 180,
    "oke ": 1331,
    "s": 1520,
    "t": 1623,
    "u": 1692,
    "j": 981,
    " s": 204,
    "se": 1543,
    "et": 748,
    "tu": 1680,
    "uj": 1716,
    "ju": 998,
    "u ": 1693,
    " se": 211,
    "set": 1564,
    "etu": 757,
    "tuj": 1684,
    "uju": 1719,
    "ju ": 999,
    " set": 219,
    "setu": 1565,
    "etuj": 758,
    "tuju": 1685,
    "uju ": 1720,
    "n": 1213,
    " n": 172,
    "no": 1288,
    " no": 175,
    "no ": 1289,
    " no ": 176,
    "bu": 491,
    "uk": 1722,
    "an": 359,
    "n ": 1214,
    " bu": 32,
    "buk": 497,
    "uka": 1724,
    "kan": 1023,
    "an ": 360,
    " buk": 34,
    "buka": 498,
    "ukan": 1726,
    "kan ": 1024,
    "m": 1149,
    "p": 1365,
    "sa": 1525,
    "am": 347,
    "mp": 1195,
    "pa": 1367,
    " sa": 205,
    "sam": 1535,
    "amp": 354,
    "mpa": 1196,
    "pai": 1371,
    " sam": 209,
    "samp": 1536,
    "ampa": 355,
    "mpai": 1198,
    "pai ": 1372,
    " j": 114,
    "um": 1737,
    " ju": 119,
    "jum": 1003,
    "ump": 1744,
    "pa ": 1368,
    " jum": 120,
    "jump": 1004,
    "umpa": 1745,
    "mpa ": 1197,
    "by": 503,
    "ye": 1829,
    " by": 35,
    "bye": 504,
    "ye ": 1830,
    " bye": 36,
    "bye ": 505,
    "d": 536,
    " t": 230,
    "ti": 1661,
    "id": 886,
    "da": 538,
    "ak": 323,
    " ti": 238,
    "tid": 1665,
    "ida": 887,
    "dak": 544,
    "ak ": 324,
    " tid": 239,
    "tida": 1666,
    "idak": 888,
    "dak ": 545,
    " a": 1,
    "ad": 281,
    " ad": 4,
    "ada": 282,
    "da ": 539,
    " ada": 5,
    "ada ": 283,
    "g": 781,
    " l": 148,
    "la": 1102,
    "ag": 294,
    "gi": 818,
    " la": 149,
    "lag": 1104,
    "agi": 302,
    "gi ": 819,
    " lag": 150,
    "lagi": 1105,
    "agi ": 303,
    "su": 1612,
    "ud": 1704,
    "ah": 304,
    "h ": 846,
    " su": 227,
    "sud": 1613,
    "uda": 1706,
    "dah": 542,
    "ah ": 305,
    " sud": 228,
    "suda": 1615,
    "udah": 1707,
    "dah ": 543,
    "c": 506,
    " c": 37,
    "cu": 529,
    "ku": 1090,
    "up": 1765,
    "p ": 1366,
    " cu": 48,
    "cuk": 532,
    "uku": 1729,
    "kup": 1096,
    "up ": 1766,
    " cuk": 50,
    "cuku": 533,
    "ukup": 1730,
    "kup ": 1097,
    "r": 1433,
    "te": 1647,
    "er": 705,
    "ri": 1477,
    "im": 917,
    "ma": 1151,
    " te": 234,
    "ter": 1655,
    "eri": 720,
    "rim": 1482,
    "ima": 918,
    "ma ": 1152,
    " ter": 237,
    "teri": 1658,
    "erim": 722,
    "rima": 1483,
    "ima ": 919,
    "as": 403,
    "si": 1566,
    "ih": 892,
    "kas": 1033,
    "asi": 408,
    "sih": 1571,
    "ih ": 893,
    " kas": 128,
    "kasi": 1034,
    "asih": 410,
    "sih ": 1572,
    "ok ": 1326,
    " ok ": 179,
    "em": 658,
    "mu": 1207,
    " ke": 129,
    "ket": 1057,
    "ete": 753,
    "tem": 1649,
    "emu": 667,
    "mu ": 1208,
    " ket": 138,
    "kete": 1059,
    "etem": 754,
    "temu": 1651,
    "emu ": 668,
    " g": 84,
    "go": 829,
    "od": 1320,
    "d ": 537,
    " go": 90,
    "goo": 835,
    "ood": 1346,
    "od ": 1321,
    " goo": 91,
    "good": 836,
    "ood ": 1347,
    "f": 764,
    "in": 922,
    "nf": 1243,
    "fo": 774,
    "or": 1351,
    "rm": 1491,
    "ny": 1307,
    " in": 104,
    "inf": 926,
    "nfo": 1244,
    "for": 776,
    "orm": 1355,
    "rma": 1492,
    "mas": 1169,
    "sin": 1577,
    "iny": 941,
    "nya": 1308,
    " inf": 105,
    "info": 927,
    "nfor": 1246,
    "form": 777,
    "orma": 1356,
    "rmas": 1493,
    "masi": 1172,
    "asin": 412,
    "siny": 1579,
    "inya": 942,
    "nya ": 1309,
    "ek": 639,
    "ki": 1061,
    "ia": 875,
    "sek": 1556,
    "eki": 643,
    "kia": 1062,
    "ian": 881,
    " sek": 217,
    "seki": 1558,
    "ekia": 644,
    "kian": 1063,
    "ian ": 882,
    "ap": 379,
    " ap": 9,
    "apa": 380,
    " apa": 10,
    "apa ": 381,
    "it": 964,
    " it": 110,
    "itu": 970,
    "tu ": 1681,
    " itu": 111,
    "itu ": 971,
    " p": 183,
    "pr": 1411,
    "ro": 1494,
    "og": 1322,
    "gr": 839,
    "ra": 1435,
    "m ": 1150,
    " pr": 193,
    "pro": 1412,
    "rog": 1497,
    "ogr": 1323,
    "gra": 840,
    "ram": 1446,
    "am ": 348,
    " pro": 194,
    "prog": 1413,
    "rogr": 1498,
    "ogra": 1324,
    "gram": 841,
    "ram ": 1447,
    "pu": 1418,
    "un": 1748,
    "ng": 1247,
    "g ": 782,
    "kam": 1020,
    "mpu": 1204,
    "pun": 1419,
    "ung": 1753,
    "ng ": 1248,
    " kam": 125,
    "kamp": 1022,
    "ampu": 356,
    "mpun": 1205,
    "pung": 1421,
    "ung ": 1754,
    "li": 1124,
    "gk": 826,
    "ar": 388,
    "r ": 1434,
    " li": 153,
    "lin": 1126,
    "ing": 928,
    "ngk": 1263,
    "gka": 827,
    "kar": 1030,
    "ar ": 389,
    " lin": 154,
    "ling": 1128,
    "ingk": 932,
    "ngka": 1264,
    "gkar": 828,
    "kar ": 1031,
    "us": 1777,
    "s ": 1521,
    "pus": 1424,
    "us ": 1778,
    "mpus": 1206,
    "pus ": 1425,
    "kl": 1067,
    "lk": 1134,
    " kl": 139,
    "klk": 1072,
    "lk ": 1135,
    " klk": 142,
    "klk ": 1073,
    "je": 995,
    "el": 648,
    "sk": 1585,
    " je": 117,
    "jel": 996,
    "ela": 650,
    "las": 1113,
    "ask": 414,
    "ska": 1586,
    " jel": 118,
    "jela": 997,
    "elas": 652,
    "lask": 1114,
    "aska": 415,
    "skan": 1587,
    "en": 669,
    "nt": 1292,
    "ta": 1628,
    "ten": 1652,
    "ent": 689,
    "nta": 1296,
    "tan": 1634,
    "ang": 367,
    " ten": 236,
    "tent": 1654,
    "enta": 692,
    "ntan": 1298,
    "tang": 1636,
    "ang ": 368,
    "pe": 1390,
    "ge": 797,
    "rt": 1508,
    " pe": 189,
    "pen": 1393,
    "eng": 679,
    "nge": 1252,
    "ger": 804,
    "ert": 732,
    "rti": 1509,
    "tia": 1663,
    " pen": 191,
    "peng": 1395,
    "enge": 681,
    "nger": 1253,
    "gert": 806,
    "erti": 733,
    "rtia": 1511,
    "tian": 1664,
    "ce": 515,
    " ce": 42,
    "cer": 522,
    "rit": 1486,
    "ita": 966,
    "tak": 1631,
    "aka": 325,
    " cer": 45,
    "ceri": 523,
    "erit": 723,
    "rita": 1487,
    "itak": 967,
    "taka": 1633,
    "akan": 328,
    " y": 255,
    " ya": 256,
    "yan": 1824,
    " yan": 257,
    "yang": 1826,
    " d": 51,
    "di": 578,
    "ks": 1085,
    " di": 62,
    "dim": 589,
    "mak": 1159,
    "aks": 332,
    "ksu": 1088,
    "ud ": 1705,
    " dim": 67,
    "dima": 590,
    "imak": 920,
    "maks": 1161,
    "aksu": 333,
    "ksud": 1089,
    "sud ": 1614,
    "de": 564,
    "ga": 783,
    " de": 57,
    "den": 570,
    "nga": 1249,
    "gan": 791,
    " den": 59,
    "deng": 572,
    "enga": 680,
    "ngan": 1251,
    "gan ": 792,
    " si": 220,
    " sih": 222,
    "na": 1215,
    "bag": 455,
    "aga": 296,
    "gai": 784,
    "aim": 316,
    "man": 1166,
    "ana": 361,
    "na ": 1216,
    " bag": 20,
    "baga": 456,
    "agai": 297,
    "gaim": 785,
    "aima": 317,
    "iman": 921,
    "mana": 1168,
    "ana ": 362,
    "ej": 635,
    "ja": 982,
    "sej": 1554,
    "eja": 636,
    "jar": 991,
    "ara": 390,
    "rah": 1441,
    " sej": 216,
    "seja": 1555,
    "ejar": 638,
    "jara": 992,
    "arah": 393,
    "rah ": 1442,
    "dan": 547,
    "any": 377,
    "adan": 285,
    "dany": 549,
    "anya": 378,
    " da": 52,
    "dar": 554,
    "ari": 398,
    "ri ": 1478,
    " dar": 55,
    "dari": 555,
    "ari ": 399,
    "w": 1804,
    "aw": 435,
    "wa": 1805,
    "l ": 1101,
    " aw": 15,
    "awa": 436,
    "wal": 1806,
    "al ": 335,
    " awa": 16,
    "awal": 437,
    "wal ": 1807,
    " m": 157,
    "ul": 1731,
    " mu": 170,
    "mul": 1209,
    "ula": 1733,
    "la ": 1103,
    " mul": 171,
    "mula": 1210,
    "ula ": 1734,
    "rb": 1460,
    "be": 469,
    "kn": 1074,
    "erb": 713,
    "rbe": 1465,
    "ben": 472,
    "ntu": 1302,
    "tuk": 1686,
    "ukn": 1727,
    "kny": 1075,
    "terb": 1656,
    "erbe": 715,
    "rben": 1467,
    "bent": 473,
    "entu": 693,
    "ntuk": 1303,
    "tukn": 1688,
    "ukny": 1728,
    "knya": 1076,
    "at": 418,
    "lat": 1115,
    "ata": 420,
    "tar": 1637,
    " lat": 151,
    "lata": 1116,
    "atar": 422,
    "tar ": 1638,
    " be": 24,
    "bel": 470,
    "lak": 1106,
    " bel": 25,
    "bela": 471,
    "elak": 651,
    "laka": 1107,
    "kang": 1026,
    "eb": 610,
    "ut": 1787,
    "tk": 1671,
    "seb": 1544,
    "ebu": 613,
    "but": 501,
    "utk": 1793,
    "tka": 1672,
    " seb": 212,
    "sebu": 1546,
    "ebut": 615,
    "butk": 502,
    "utka": 1794,
    "tkan": 1673,
    "v": 1795,
    "-": 258,
    " e": 70,
    "ev": 759,
    "ve": 1799,
    "t-": 1625,
    "-e": 259,
    "t ": 1624,
    " ev": 75,
    "eve": 760,
    "ven": 1800,
    "nt-": 1294,
    "t-e": 1626,
    "-ev": 260,
    "nt ": 1293,
    " eve": 76,
    "even": 761,
    "vent": 1801,
    "ent-": 691,
    "nt-e": 1295,
    "t-ev": 1627,
    "-eve": 261,
    "ent ": 690,
    "dia": 580,
    "iad": 877,
    " dia": 64,
    "diad": 582,
    "iada": 878,
    "adak": 284,
    "daka": 546,
    "di ": 579,
    " di ": 63,
    "kit": 1064,
    "ekit": 645,
    "kita": 1066,
    "itar": 968,
    "is": 951,
    "le": 1119,
    "gg": 807,
    "dis": 594,
    "ise": 954,
    "sel": 1559,
    "ele": 654,
    "len": 1120,
    "ngg": 1254,
    "gga": 808,
    "gar": 794,
    "rak": 1444,
    " dis": 69,
    "dise": 595,
    "isel": 955,
    "sele": 1560,
    "elen": 655,
    "leng": 1121,
    "engg": 682,
    "ngga": 1255,
    "ggar": 810,
    "gara": 796,
    "arak": 394,
    "raka": 1445,
    "re": 1471,
    "der": 573,
    "ere": 718,
    "ret": 1475,
    "eta": 750,
    " der": 60,
    "dere": 574,
    "eret": 719,
    "reta": 1476,
    "etan": 751,
    "tan ": 1635,
    " u": 242,
    "ni": 1270,
    "iv": 973,
    "rs": 1501,
    " un": 245,
    "uni": 1757,
    "niv": 1283,
    "ive": 976,
    "ver": 1802,
    "ers": 728,
    "rsi": 1506,
    "sit": 1582,
    "tas": 1641,
    "as ": 404,
    " uni": 246,
    "univ": 1760,
    "nive": 1284,
    "iver": 977,
    "vers": 1803,
    "ersi": 731,
    "rsit": 1507,
    "sita": 1583,
    "itas": 969,
    "tas ": 1642,
    "br": 485,
    "wi": 1815,
    "ij": 897,
    "ay": 443,
    " br": 29,
    "bra": 486,
    "raw": 1458,
    "awi": 441,
    "wij": 1816,
    "ija": 898,
    "jay": 993,
    "aya": 444,
    " bra": 30,
    "braw": 488,
    "rawi": 1459,
    "awij": 442,
    "wija": 1817,
    "ijay": 899,
    "jaya": 994,
    "aya ": 445,
    "nd": 1228,
    " ag": 7,
    "age": 300,
    "gen": 802,
    "end": 676,
    "nda": 1229,
    " age": 8,
    "agen": 301,
    "gend": 803,
    "enda": 677,
    "nda ": 1230,
    " f": 77,
    "fe": 768,
    "es": 736,
    "st": 1607,
    "va": 1796,
    " fe": 80,
    "fes": 769,
    "est": 746,
    "sti": 1608,
    "tiv": 1669,
    "iva": 974,
    "val": 1797,
    " fes": 81,
    "fest": 770,
    "esti": 747,
    "stiv": 1609,
    "tiva": 1670,
    "ival": 975,
    "val ": 1798,
    "hu": 865,
    " ta": 231,
    "tah": 1629,
    "ahu": 308,
    "hun": 871,
    "una": 1749,
    "nan": 1219,
    " tah": 232,
    "tahu": 1630,
    "ahun": 310,
    "huna": 872,
    "unan": 1750,
    "nan ": 1220,
    "aj": 320,
    "saj": 1529,
    "aja": 321,
    "ja ": 983,
    " saj": 207,
    "saja": 1530,
    "aja ": 322,
    "s-": 1522,
    "-s": 262,
    "tus": 1689,
    "us-": 1779,
    "s-s": 1523,
    "-si": 263,
    " sit": 223,
    "situ": 1584,
    "itus": 972,
    "tus-": 1691,
    "us-s": 1780,
    "s-si": 1524,
    "-sit": 264,
    "tus ": 1690,
    "ca": 507,
    " ca": 38,
    "cag": 509,
    " cag": 39,
    "caga": 510,
    "agar": 299,
    "gar ": 795,
    "bud": 492,
    "day": 562,
    " bud": 33,
    "buda": 493,
    "uday": 1708,
    "daya": 563,
    "eni": 686,
    "nin": 1276,
    "gal": 786,
    "ala": 336,
    "lan": 1111,
    "peni": 1396,
    "enin": 688,
    "ning": 1277,
    "ingg": 930,
    "ggal": 809,
    "gala": 788,
    "alan": 339,
    "lan ": 1112,
    "ur": 1769,
    " pu": 195,
    "pur": 1422,
    "urb": 1773,
    "rba": 1461,
    "bak": 459,
    "kal": 1017,
    " pur": 197,
    "purb": 1423,
    "urba": 1774,
    "rbak": 1463,
    "baka": 460,
    "akal": 327,
    "kala": 1018,
    "ala ": 337,
    "lay": 1117,
    " lay": 152,
    "laya": 1118,
    "ayan": 447,
    "yana": 1825,
    "anan": 363,
    "eh": 632,
    "kes": 1054,
    "ese": 740,
    "seh": 1552,
    "eha": 633,
    "hat": 857,
    " kes": 137,
    "kese": 1055,
    "eseh": 741,
    "seha": 1553,
    "ehat": 634,
    "hata": 859,
    "atan": 421,
    "fa": 765,
    "il": 913,
    " fa": 78,
    "fas": 766,
    "sil": 1575,
    "ili": 915,
    "lit": 1132,
    " fas": 79,
    "fasi": 767,
    "asil": 411,
    "sili": 1576,
    "ilit": 916,
    "lita": 1133,
    "si ": 1567,
    "asi ": 409,
    "ep": 696,
    "sep": 1561,
    "epu": 703,
    "put": 1428,
    "uta": 1789,
    " sep": 218,
    "sepu": 1563,
    "eput": 704,
    "puta": 1429,
    "utar": 1790,
    "say": 1541,
    " say": 210,
    "saya": 1542,
    "bi": 479,
    " bi": 27,
    "bis": 480,
    "isa": 952,
    "sa ": 1526,
    " bis": 28,
    "bisa": 481,
    "isa ": 953,
    "me": 1179,
    " me": 164,
    "men": 1184,
    "dap": 550,
    "pat": 1384,
    "atk": 428,
    " men": 167,
    "mend": 1186,
    "ndap": 1232,
    "dapa": 551,
    "apat": 384,
    "patk": 1386,
    "atka": 429,
    "car": 513,
    "ra ": 1436,
    " car": 41,
    "cara": 514,
    "ara ": 391,
    "ed": 619,
    "med": 1180,
    "edi": 624,
    "ia ": 876,
    " med": 165,
    "medi": 1181,
    "edia": 625,
    "dia ": 581,
    "so": 1600,
    "os": 1359,
    " so": 224,
    "sos": 1605,
    "osi": 1360,
    "sia": 1568,
    "ial": 879,
    " sos": 226,
    "sosi": 1606,
    "osia": 1361,
    "sial": 1569,
    "ial ": 880,
    "do": 599,
    "oy": 1362,
    "yo": 1833,
    "udo": 1709,
    "doy": 600,
    "oyo": 1363,
    "yo ": 1834,
    "budo": 494,
    "udoy": 1710,
    "doyo": 601,
    "oyo ": 1364,
    "z": 1835,
    "az": 448,
    "za": 1836,
    "baz": 467,
    "aza": 449,
    "zar": 1837,
    " baz": 23,
    "baza": 468,
    "azar": 450,
    "zar ": 1838,
    "ne": 1240,
    " ku": 145,
    "kul": 1091,
    "uli": 1735,
    "ine": 924,
    "ner": 1241,
    "er ": 706,
    " kul": 146,
    "kuli": 1092,
    "ulin": 1736,
    "line": 1127,
    "iner": 925,
    "ner ": 1242,
    "mi": 1188,
    "ker": 1052,
    "era": 707,
    "ami": 351,
    "mik": 1190,
    " ker": 136,
    "kera": 1053,
    "eram": 710,
    "rami": 1448,
    "amik": 353,
    "mik ": 1191,
    "din": 591,
    "ino": 937,
    "noy": 1290,
    " din": 68,
    "dino": 593,
    "inoy": 938,
    "noyo": 1291,
    "ali": 340,
    "li ": 1125,
    " kal": 124,
    "kali": 1019,
    "ali ": 341,
    "ran": 1449,
    "ant": 374,
    "bran": 487,
    "rant": 1452,
    "anta": 375,
    "ntas": 1299,
    "pl": 1403,
    "lu": 1143,
    "cem": 518,
    "emp": 663,
    "mpl": 1200,
    "plu": 1404,
    "luk": 1145,
    "uk ": 1723,
    " cem": 43,
    "cemp": 519,
    "empl": 665,
    "mplu": 1201,
    "pluk": 1405,
    "luk ": 1146,
    " as": 11,
    "asa": 405,
    "sal": 1533,
    " asa": 12,
    "asal": 406,
    "sal ": 1534,
    " us": 250,
    "usu": 1785,
    "sul": 1616,
    "ul ": 1732,
    " usu": 251,
    "usul": 1786,
    "sul ": 1617,
    "arb": 396,
    "tarb": 1640,
    "arbe": 397,
    "rbel": 1466,
    "ua": 1694,
    " tu": 240,
    "jua": 1000,
    "uan": 1699,
    " tuj": 241,
    "ujua": 1721,
    "juan": 1002,
    "uan ": 1700,
    "aa": 267,
    "eny": 694,
    "nye": 1310,
    "yel": 1831,
    "raa": 1437,
    "aan": 270,
    "peny": 1397,
    "enye": 695,
    "nyel": 1311,
    "yele": 1832,
    "araa": 392,
    "raan": 1438,
    "aan ": 271,
    "kap": 1028,
    "pan": 1377,
    " kap": 127,
    "kapa": 1029,
    "apan": 383,
    "pan ": 1378,
    "ber": 474,
    "rik": 1479,
    "ika": 904,
    " ber": 26,
    "beri": 476,
    "erik": 721,
    "rika": 1480,
    "ikan": 906,
    " tan": 233,
    "angg": 370,
    "gal ": 787,
    "rap": 1453,
    "bera": 475,
    "erap": 711,
    "rapa": 1454,
    " lo": 155,
    "lok": 1141,
    "oka": 1327,
    " lok": 156,
    "loka": 1142,
    "okas": 1329,
    "at ": 419,
    " tem": 235,
    "temp": 1650,
    "empa": 664,
    "mpat": 1199,
    "pat ": 1385,
    "eg": 627,
    "keg": 1041,
    "egi": 628,
    "gia": 820,
    "iat": 884,
    " keg": 131,
    "kegi": 1042,
    "egia": 629,
    "giat": 821,
    "iata": 885,
    "ac": 277,
    " ac": 2,
    "aca": 278,
    " aca": 3,
    "acar": 280,
    " dap": 53,
    "ii": 894,
    "dii": 583,
    "iik": 895,
    "iku": 911,
    "kut": 1098,
    "uti": 1791,
    "ti ": 1662,
    " dii": 65,
    "diik": 584,
    "iiku": 896,
    "ikut": 912,
    "kuti": 1099,
    "uti ": 1792,
    " ma": 158,
    " mak": 161,
    "maka": 1160,
    "kana": 1025,
    "nu": 1304,
    " mi": 168,
    "min": 1192,
    "inu": 939,
    "num": 1305,
    "uma": 1739,
    " min": 169,
    "minu": 1194,
    "inum": 940,
    "numa": 1306,
    "uman": 1741,
    "man ": 1167,
    "rse": 1504,
    "sed": 1547,
    "ters": 1660,
    "erse": 730,
    "rsed": 1505,
    "sedi": 1549,
    "dij": 585,
    "iju": 900,
    "ual": 1697,
    " dij": 66,
    "diju": 586,
    "ijua": 901,
    "jual": 1001,
    "ual ": 1698,
    "co": 524,
    "oc": 1317,
    " co": 46,
    "coc": 525,
    "oco": 1318,
    "cok": 527,
    " coc": 47,
    "coco": 526,
    "ocok": 1319,
    "cok ": 528,
    "saa": 1527,
    "aat": 272,
    " saa": 206,
    "saat": 1528,
    "aat ": 273,
    " pa": 184,
    "nas": 1222,
    " pan": 186,
    "pana": 1379,
    "anas": 364,
    "nas ": 1223,
    "epe": 699,
    "per": 1398,
    "sepe": 1562,
    "eper": 700,
    "pert": 1401,
    "rti ": 1510,
    "eka": 640,
    "seka": 1557,
    "ekar": 641,
    "kara": 1032,
    "aran": 395,
    "rang": 1451,
    "ngi": 1260,
    "gin": 824,
    "in ": 923,
    "ding": 592,
    "ingi": 931,
    "ngin": 1262,
    "gin ": 825,
    " r": 199,
    "ko": 1077,
    "om": 1332,
    " re": 200,
    "rek": 1473,
    "eko": 646,
    "kom": 1078,
    "ome": 1333,
    "das": 556,
    " rek": 201,
    "reko": 1474,
    "ekom": 647,
    "kome": 1079,
    "omen": 1334,
    "ndas": 1233,
    "dasi": 557,
    " hu": 101,
    "huj": 869,
    "uja": 1717,
    "jan": 989,
    " huj": 102,
    "huja": 870,
    "ujan": 1718,
    "jan ": 990,
    "mal": 1162,
    "lam": 1108,
    " mal": 162,
    "mala": 1163,
    "alam": 338,
    "lam ": 1109,
    " ing": 106,
    "hu ": 866,
    "ahu ": 309,
    " sia": 221,
    "sian": 1570,
    "iang": 883,
    "du": 602,
    "ndu": 1238,
    "dun": 604,
    "endu": 678,
    "ndun": 1239,
    "dung": 605,
    "unt": 1763,
    " unt": 247,
    "untu": 1764,
    "tuk ": 1687,
    "cua": 530,
    "uac": 1695,
    "ca ": 508,
    " cua": 49,
    "cuac": 531,
    "uaca": 1696,
    "aca ": 279,
    "ini": 933,
    "ni ": 1271,
    " ini": 107,
    "ini ": 934,
    "fo ": 775,
    "nfo ": 1245,
    "pd": 1387,
    " up": 248,
    "upd": 1767,
    "pda": 1388,
    "dat": 558,
    "ate": 424,
    "te ": 1648,
    " upd": 249,
    "upda": 1768,
    "pdat": 1389,
    "date": 559,
    "ate ": 425,
    "ru": 1512,
    "bar": 461,
    "aru": 400,
    "ru ": 1513,
    "erba": 714,
    "rbar": 1464,
    "baru": 462,
    "aru ": 401,
    "taw": 1645,
    "wan": 1808,
    "gge": 811,
    "ged": 798,
    "ede": 622,
    "de ": 565,
    "keta": 1058,
    "etaw": 752,
    "tawa": 1646,
    "awan": 438,
    "wang": 1809,
    "ngge": 1256,
    "gged": 812,
    "gede": 799,
    "ede ": 623,
    "mb": 1174,
    "sum": 1618,
    "umb": 1742,
    "mbe": 1175,
    "rsa": 1502,
    "sar": 1537,
    " sum": 229,
    "sumb": 1619,
    "umbe": 1743,
    "mber": 1176,
    "bers": 478,
    "ersa": 729,
    "rsar": 1503,
    "sari": 1538,
    "kr": 1082,
    "ip": 946,
    "ps": 1414,
    "des": 575,
    "esk": 742,
    "skr": 1591,
    "kri": 1083,
    "rip": 1484,
    "ips": 947,
    "psi": 1415,
    " des": 61,
    "desk": 577,
    "eskr": 743,
    "skri": 1592,
    "krip": 1084,
    "rips": 1485,
    "ipsi": 948,
    "psi ": 1416,
    " w": 252,
    "ug": 1711,
    "on": 1335,
    " wa": 253,
    "wat": 1810,
    "atu": 430,
    "tug": 1682,
    "ugo": 1712,
    "gon": 833,
    "ong": 1339,
    " wat": 254,
    "watu": 1811,
    "atug": 431,
    "tugo": 1683,
    "ugon": 1713,
    "gong": 834,
    "ong ": 1340,
    "mel": 1182,
    " mel": 166,
    "mela": 1183,
    "elat": 653,
    "angi": 371,
    "ngi ": 1261,
    "sy": 1620,
    "asy": 416,
    "sya": 1621,
    "yar": 1827,
    "kat": 1035,
    " mas": 163,
    "masy": 1173,
    "asya": 417,
    "syar": 1622,
    "yara": 1828,
    "akat": 329,
    "kat ": 1036,
    "sas": 1539,
    "masa": 1171,
    "asas": 407,
    "sasy": 1540,
    "gu": 842,
    "ngu": 1268,
    "gur": 843,
    "uru": 1775,
    "rus": 1516,
    "meng": 1187,
    "engu": 685,
    "ngur": 1269,
    "guru": 844,
    "urus": 1776,
    "rus ": 1517,
    "dm": 596,
    "tr": 1677,
    "adm": 286,
    "dmi": 597,
    "nis": 1280,
    "ist": 962,
    "str": 1610,
    "tra": 1678,
    "ras": 1455,
    " adm": 6,
    "admi": 287,
    "dmin": 598,
    "mini": 1193,
    "inis": 936,
    "nist": 1282,
    "istr": 963,
    "stra": 1611,
    "tras": 1679,
    "rasi": 1457,
    " ru": 202,
    "rum": 1514,
    "mah": 1157,
    " rum": 203,
    "ruma": 1515,
    "umah": 1740,
    "mah ": 1158,
    "sak": 1531,
    "aki": 330,
    "it ": 965,
    " sak": 208,
    "saki": 1532,
    "akit": 331,
    "kit ": 1065,
    "sm": 1596,
    "usk": 1783,
    "ske": 1588,
    "esm": 744,
    "sma": 1597,
    " pus": 198,
    "pusk": 1427,
    "uske": 1784,
    "skes": 1590,
    "kesm": 1056,
    "esma": 745,
    "smas": 1599,
    "mas ": 1170,
    "kli": 1070,
    "nik": 1272,
    " kli": 141,
    "klin": 1071,
    "lini": 1129,
    "inik": 935,
    "nik ": 1273,
    "pak": 1373,
    "kah": 1013,
    "apak": 382,
    "paka": 1374,
    "akah": 326,
    "kah ": 1014,
    "rd": 1468,
    "erd": 716,
    "rde": 1469,
    "dek": 566,
    "terd": 1657,
    "erde": 717,
    "rdek": 1470,
    "deka": 567,
    "ekat": 642,
    "kem": 1045,
    "ema": 659,
    "skem": 1589,
    "kema": 1046,
    "emas": 662,
    "iks": 909,
    "ksa": 1086,
    " per": 192,
    "peri": 1400,
    "riks": 1481,
    "iksa": 910,
    "ksa ": 1087,
    "dem": 568,
    "mam": 1164,
    " dem": 58,
    "dema": 569,
    "emam": 660,
    "mam ": 1165,
    "mi ": 1189,
    "ngal": 1250,
    "lami": 1110,
    "ami ": 352,
    " ge": 85,
    "gej": 800,
    "jal": 984,
    " gej": 86,
    "geja": 801,
    "ejal": 637,
    "jala": 985,
    "bat": 463,
    " bat": 22,
    "batu": 466,
    "atuk": 432,
    "har": 855,
    " har": 96,
    "haru": 856,
    "arus": 402,
    "usi": 1781,
    "pusi": 1426,
    "usin": 1782,
    "sing": 1578,
    "ing ": 929,
    "kep": 1050,
    "epa": 697,
    "pal": 1375,
    " kep": 135,
    "kepa": 1051,
    "epal": 698,
    "pala": 1376,
    "au": 433,
    " at": 13,
    "tau": 1643,
    "au ": 434,
    " ata": 14,
    "atau": 423,
    "tau ": 1644,
    "keb": 1039,
    "yaa": 1822,
    " keb": 130,
    "kebu": 1040,
    "ebud": 614,
    "ayaa": 446,
    "yaan": 1823,
    "rag": 1439,
    "gam": 789,
    "erag": 708,
    "raga": 1440,
    "agam": 298,
    "gam ": 790,
    "to": 1674,
    "nto": 1300,
    "tor": 1675,
    "or ": 1352,
    " kan": 126,
    "kant": 1027,
    "anto": 376,
    "ntor": 1301,
    "tor ": 1676,
    "kel": 1043,
    "elu": 656,
    "lur": 1147,
    "ura": 1771,
    "aha": 306,
    "han": 853,
    " kel": 132,
    "kelu": 1044,
    "elur": 657,
    "lura": 1148,
    "urah": 1772,
    "raha": 1443,
    "ahan": 307,
    "han ": 854,
    "esa": 738,
    "desa": 576,
    "esa ": 739,
    " es": 73,
    "es ": 737,
    " es ": 74,
    "we": 1812,
    "daw": 560,
    "awe": 439,
    "wet": 1813,
    "et ": 749,
    " daw": 56,
    "dawe": 561,
    "awet": 440,
    "wet ": 1814,
    " na": 173,
    " nas": 174,
    "nasi": 1224,
    "ec": 616,
    "pec": 1391,
    "ece": 617,
    "cel": 516,
    "el ": 649,
    " pec": 190,
    "pece": 1392,
    "ecel": 618,
    "cel ": 517,
    "cen": 520,
    "nil": 1274,
    "il ": 914,
    " cen": 44,
    "ceni": 521,
    "enil": 687,
    "nil ": 1275,
    " ja": 115,
    "jam": 986,
    "amu": 357,
    " jam": 116,
    "jamu": 988,
    "amu ": 358,
    "eras": 712,
    "ras ": 1456,
    "nc": 1225,
    "ken": 1047,
    "enc": 674,
    "ncu": 1226,
    "cur": 534,
    "ur ": 1770,
    " ken": 134,
    "kenc": 1049,
    "encu": 675,
    "ncur": 1227,
    "cur ": 535,
    "ir": 949,
    "kun": 1093,
    "nir": 1278,
    "ir ": 950,
    " kun": 147,
    "kuni": 1094,
    "unir": 1758,
    "nir ": 1279,
    "mad": 1155,
    "adu": 288,
    "du ": 603,
    " mad": 160,
    "madu": 1156,
    "adu ": 289,
    "sik": 1573,
    "psik": 1417,
    "sika": 1574,
    "po": 1406,
    "kle": 1068,
    "lep": 1122,
    "epo": 701,
    "pon": 1409,
    "on ": 1336,
    " kle": 140,
    "klep": 1069,
    "lepo": 1123,
    "epon": 702,
    "pon ": 1410,
    "seg": 1550,
    "ego": 630,
    "go ": 830,
    " seg": 214,
    "sego": 1551,
    "ego ": 631,
    " em": 71,
    "mpo": 1202,
    "pok": 1407,
    " emp": 72,
    "empo": 666,
    "mpok": 1203,
    "pok ": 1408,
    " ger": 87,
    "gera": 805,
    "erah": 709,
    "eti": 755,
    "tik": 1667,
    "ka ": 1010,
    "keti": 1060,
    "etik": 756,
    "tika": 1668,
    "ika ": 905,
    "pag": 1369,
    " pag": 185,
    "pagi": 1370,
    "rbai": 1462,
    "pas": 1382,
    " pas": 188,
    "pas ": 1383,
    "sor": 1603,
    "ore": 1353,
    "re ": 1472,
    " sor": 225,
    "sore": 1604,
    "ore ": 1354,
    "und": 1751,
    "nde": 1234,
    "en ": 670,
    " pun": 196,
    "pund": 1420,
    "unde": 1752,
    "nden": 1235,
    "den ": 571,
    "lis": 1130,
    "iso": 960,
    "son": 1601,
    "ngo": 1265,
    "alis": 342,
    "liso": 1131,
    "ison": 961,
    "song": 1602,
    "ongo": 1341,
    "ngo ": 1266,
    "can": 511,
    "and": 365,
    "ndi": 1236,
    " can": 40,
    "cand": 512,
    "andi": 366,
    "ndi ": 1237,
    "bad": 453,
    "dut": 606,
    "ut ": 1788,
    " bad": 19,
    "badu": 454,
    "adut": 290,
    "dut ": 607,
    "ena": 671,
    "kena": 1048,
    "ena ": 672,
    "par": 1380,
    " par": 187,
    "para": 1381,
    "ob": 1314,
    "ero": 726,
    "rob": 1495,
    "oba": 1315,
    "bero": 477,
    "erob": 727,
    "roba": 1496,
    "obat": 1316,
    "bat ": 464,
    "fl": 771,
    " fl": 82,
    "flu": 772,
    "lu ": 1144,
    " flu": 83,
    "flu ": 773,
    "ig": 889,
    " gi": 88,
    "gig": 822,
    "igi": 890,
    " gig": 89,
    "gigi": 823,
    "igi ": 891,
    "gob": 831,
    "ati": 426,
    "engo": 684,
    "ngob": 1267,
    "goba": 832,
    "bati": 465,
    "ati ": 427,
    "ggo": 813,
    "gor": 837,
    "oro": 1357,
    "rok": 1499,
    "teng": 1653,
    "nggo": 1257,
    "ggor": 814,
    "goro": 838,
    "orok": 1358,
    "roka": 1500,
    "okan": 1328,
    "ani": 372,
    "mena": 1185,
    "enan": 673,
    "nang": 1221,
    "anga": 369,
    "gani": 793,
    "ani ": 373,
    "eru": 734,
    "rut": 1518,
    "peru": 1402,
    "erut": 735,
    "rut ": 1519,
    "eda": 620,
    " sed": 213,
    "seda": 1548,
    "edan": 621,
    "dang": 548,
    " kem": 133,
    "eman": 661,
    "eba": 611,
    "ikn": 907,
    "seba": 1545,
    "ebai": 612,
    "aikn": 315,
    "ikny": 908,
    "maa": 1153,
    "aag": 268,
    "ag ": 295,
    " maa": 159,
    "maag": 1154,
    "aag ": 269,
    "uh": 1714,
    "amb": 349,
    "mbu": 1177,
    "buh": 495,
    "uh ": 1715,
    "kamb": 1021,
    "ambu": 350,
    "mbuh": 1178,
    "buh ": 496,
    " um": 243,
    "umu": 1746,
    "mum": 1211,
    "um ": 1738,
    " umu": 244,
    "umum": 1747,
    "mum ": 1212,
    "bri": 489,
    " bri": 31,
    "bri ": 490,
    "dik": 587,
    "edik": 626,
    "dika": 588,
    "q": 1430,
    "aq": 385,
    "qu": 1431,
    "daq": 552,
    "aqu": 386,
    "qu ": 1432,
    " daq": 54,
    "daqu": 553,
    "aqu ": 387,
    " seh": 215,
    "hat ": 858,
    "sl": 1593,
    " is": 108,
    "isl": 956,
    "sla": 1594,
    " isl": 109,
    "isla": 957,
    "slam": 1595,
    "ism": 958,
    "unis": 1759,
    "nism": 1281,
    "isma": 959,
    "sma ": 1598,
    "jam ": 987,
    "uka ": 1725,
    "op": 1348,
    "io": 943,
    " op": 181,
    "ope": 1349,
    "sio": 1580,
    "ion": 944,
    "ona": 1337,
    "nal": 1217,
    " ope": 182,
    "oper": 1350,
    "pera": 1399,
    "asio": 413,
    "sion": 1581,
    "iona": 945,
    "onal": 1338,
    "nal ": 1218,
    " ko": 143,
    "kon": 1080,
    "ont": 1342,
    " kon": 144,
    "kont": 1081,
    "onta": 1343,
    "ntak": 1297,
    "tak ": 1632,
    "gh": 815,
    "ub": 1701,
    "ngh": 1258,
    "ghu": 816,
    "hub": 867,
    "ubu": 1702,
    "bun": 499,
    "engh": 683,
    "nghu": 1259,
    "ghub": 817,
    "hubu": 868,
    "ubun": 1703,
    "bung": 500,
    "ungi": 1756,
    "rk": 1488,
    "erk": 724,
    "rka": 1489,
    "kai": 1015,
    "ait": 318,
    "terk": 1659,
    "erka": 725,
    "rkai": 1490,
    "kait": 1016,
    "ait ": 319,
    "af": 291,
    "ft": 778,
    "daf": 540,
    "aft": 292,
    "fta": 779,
    "pend": 1394,
    "ndaf": 1231,
    "daft": 541,
    "afta": 293,
    "ftar": 780,
    "tara": 1639,
    "ran ": 1450,
    "nj": 1285,
    "unj": 1761,
    "nju": 1286,
    "jun": 1005,
    "kunj": 1095,
    "unju": 1762,
    "njun": 1287,
    "jung": 1006,
    "unga": 1755
  },
  "response": null,
  "action_text": null
}