{
  "text": {
    " ": 0,
    "h": 750,
    "a": 241,
    "i": 771,
    " h": 84,
    "ha": 752,
    "ai": 277,
    "i ": 772,
    " ha": 85,
    "hai": 753,
    "ai ": 278,
    " hai": 86,
    "hai ": 754,
    "l": 969,
    "o": 1150,
    "al": 296,
    "lo": 1003,
    "o ": 1151,
    "hal": 755,
    "alo": 305,
    "lo ": 1004,
    " hal": 87,
    "halo": 756,
    "alo ": 306,
    "hi": 763,
    " hi": 90,
    "hi ": 764,
    " hi ": 91,
    "e": 547,
    "y": 1601,
    "he": 760,
    "ey": 680,
    "y ": 1602,
    " he": 88,
    "hey": 761,
    "ey ": 681,
    " hey": 89,
    "hey ": 762,
    "k": 891,
    "b": 402,
    " k": 110,
    "ka": 893,
    "ab": 248,
    "bo": 433,
    "oo": 1178,
    " ka": 111,
    "kab": 895,
    "abo": 249,
    "boo": 434,
    "oo ": 1179,
    " kab": 112,
    "kabo": 896,
    "aboo": 250,
    "boo ": 435,
    "s": 1342,
    "m": 1011,
    "p": 1198,
    " s": 183,
    "sa": 1347,
    "am": 307,
    "mp": 1050,
    "pa": 1200,
    " sa": 184,
    "sam": 1357,
    "amp": 312,
    "mpa": 1051,
    "pai": 1204,
    " sam": 188,
    "samp": 1358,
    "ampa": 313,
    "mpai": 1053,
    "pai ": 1205,
    "j": 868,
    "u": 1490,
    " j": 103,
    "ju": 885,
    "um": 1528,
    "a ": 242,
    " ju": 108,
    "jum": 889,
    "ump": 1535,
    "pa ": 1201,
    " jum": 109,
    "jump": 890,
    "umpa": 1536,
    "mpa ": 1052,
    " b": 16,
    "by": 450,
    "ye": 1608,
    "e ": 548,
    " by": 33,
    "bye": 451,
    "ye ": 1609,
    " bye": 34,
    "bye ": 452,
    "t": 1431,
    "d": 481,
    " t": 206,
    "ti": 1465,
    "id": 783,
    "da": 483,
    "ak": 286,
    "k ": 892,
    " ti": 214,
    "tid": 1469,
    "ida": 784,
    "dak": 487,
    "ak ": 287,
    " tid": 215,
    "tida": 1470,
    "idak": 785,
    "dak ": 488,
    " a": 1,
    "ad": 255,
    " ad": 4,
    "ada": 256,
    "da ": 484,
    " ada": 5,
    "ada ": 257,
    "g": 693,
    " l": 132,
    "la": 971,
    "ag": 263,
    "gi": 726,
    " la": 133,
    "lag": 973,
    "agi": 270,
    "gi ": 727,
    " lag": 134,
    "lagi": 974,
    "agi ": 271,
    "su": 1423,
    "ud": 1499,
    "ah": 272,
    "h ": 751,
    " su": 203,
    "sud": 1424,
    "uda": 1501,
    "dah": 485,
    "ah ": 273,
    " sud": 204,
    "suda": 1426,
    "udah": 1502,
    "dah ": 486,
    "c": 453,
    " c": 35,
    "cu": 474,
    "uk": 1514,
    "ku": 960,
    "up": 1552,
    "p ": 1199,
    " cu": 45,
    "cuk": 477,
    "uku": 1520,
    "kup": 965,
    "up ": 1553,
    " cuk": 47,
    "cuku": 478,
    "ukup": 1521,
    "kup ": 966,
    "r": 1263,
    "te": 1453,
    "er": 632,
    "ri": 1304,
    "im": 810,
    "ma": 1013,
    " te": 210,
    "ter": 1460,
    "eri": 646,
    "rim": 1309,
    "ima": 811,
    "ma ": 1014,
    " ter": 213,
    "teri": 1463,
    "erim": 648,
    "rima": 1310,
    "ima ": 812,
    "as": 359,
    "si": 1382,
    "ih": 789,
    "kas": 913,
    "asi": 363,
    "sih": 1386,
    "ih ": 790,
    " kas": 116,
    "kasi": 914,
    "asih": 365,
    "sih ": 1387,
    " g": 77,
    "go": 737,
    "od": 1158,
    "d ": 482,
    " go": 82,
    "goo": 743,
    "ood": 1180,
    "od ": 1159,
    " goo": 83,
    "good": 744,
    "ood ": 1181,
    "n": 1066,
    "f": 682,
    " i": 94,
    "in": 815,
    "nf": 1095,
    "fo": 689,
    "or": 1185,
    "rm": 1315,
    "ny": 1145,
    "ya": 1603,
    " in": 95,
    "inf": 819,
    "nfo": 1096,
    "for": 691,
    "orm": 1188,
    "rma": 1316,
    "mas": 1029,
    "sin": 1390,
    "iny": 833,
    "nya": 1146,
    "ya ": 1604,
    " inf": 96,
    "info": 820,
    "nfor": 1098,
    "form": 692,
    "orma": 1189,
    "rmas": 1317,
    "masi": 1031,
    "asin": 366,
    "siny": 1392,
    "inya": 834,
    "nya ": 1147,
    " o": 157,
    "ok": 1163,
    " ok": 158,
    "ok ": 1164,
    " ok ": 159,
    "ap": 336,
    " ap": 8,
    "apa": 337,
    " apa": 9,
    "apa ": 338,
    "it": 854,
    "tu": 1478,
    "u ": 1491,
    " it": 101,
    "itu": 860,
    "tu ": 1479,
    " itu": 102,
    "itu ": 861,
    " p": 162,
    "pr": 1241,
    "ro": 1318,
    "og": 1160,
    "gr": 747,
    "ra": 1265,
    "m ": 1012,
    " pr": 172,
    "pro": 1242,
    "rog": 1321,
    "ogr": 1161,
    "gra": 748,
    "ram": 1275,
    "am ": 308,
    " pro": 173,
    "prog": 1243,
    "rogr": 1322,
    "ogra": 1162,
    "gram": 749,
    "ram ": 1276,
    "kl": 939,
    "lk": 1001,
    " kl": 125,
    "klk": 944,
    "lk ": 1002,
    " klk": 128,
    "klk ": 945,
    "pe": 1223,
    "en": 599,
    "ng": 1099,
    "ge": 709,
    "rt": 1332,
    "ia": 773,
    "an": 317,
    "n ": 1067,
    " pe": 168,
    "pen": 1226,
    "eng": 609,
    "nge": 1104,
    "ger": 716,
    "ert": 656,
    "rti": 1333,
    "tia": 1467,
    "ian": 779,
    "an ": 318,
    " pen": 170,
    "peng": 1227,
    "enge": 611,
    "nger": 1105,
    "gert": 717,
    "erti": 657,
    "rtia": 1335,
    "tian": 1468,
    "ian ": 780,
    "pu": 1248,
    "un": 1539,
    "g ": 694,
    "kam": 902,
    "mpu": 1057,
    "pun": 1249,
    "ung": 1544,
    "ng ": 1100,
    " kam": 114,
    "kamp": 903,
    "ampu": 314,
    "mpun": 1058,
    "pung": 1251,
    "ung ": 1545,
    "li": 993,
    "gk": 734,
    "ar": 345,
    "r ": 1264,
    " li": 137,
    "lin": 995,
    "ing": 821,
    "ngk": 1113,
    "gka": 735,
    "kar": 910,
    "ar ": 346,
    " lin": 138,
    "ling": 997,
    "ingk": 825,
    "ngka": 1114,
    "gkar": 736,
    "kar ": 911,
    "us": 1560,
    "s ": 1343,
    "pus": 1254,
    "us ": 1561,
    "mpus": 1059,
    "pus ": 1255,
    "ce": 462,
    "ta": 1436,
    " ce": 40,
    "cer": 467,
    "rit": 1313,
    "ita": 856,
    "tak": 1439,
    "aka": 288,
    "kan": 904,
    " cer": 42,
    "ceri": 468,
    "erit": 649,
    "rita": 1314,
    "itak": 857,
    "taka": 1440,
    "akan": 291,
    "kan ": 905,
    "nt": 1133,
    "ten": 1457,
    "ent": 616,
    "nta": 1137,
    "tan": 1441,
    "ang": 325,
    " ten": 212,
    "tent": 1459,
    "enta": 619,
    "ntan": 1138,
    "tang": 1443,
    "ang ": 326,
    " y": 231,
    " ya": 232,
    "yan": 1605,
    " yan": 233,
    "yang": 1607,
    " d": 48,
    "di": 520,
    "ks": 955,
    " di": 59,
    "dim": 531,
    "mak": 1019,
    "aks": 294,
    "ksu": 958,
    "ud ": 1500,
    " dim": 64,
    "dima": 532,
    "imak": 813,
    "maks": 1021,
    "aksu": 295,
    "ksud": 959,
    "sud ": 1425,
    "de": 507,
    "ga": 695,
    " de": 54,
    "den": 513,
    "nga": 1101,
    "gan": 703,
    " den": 56,
    "deng": 515,
    "enga": 610,
    "ngan": 1103,
    "gan ": 704,
    "je": 882,
    "el": 583,
    "sk": 1398,
    " je": 106,
    "jel": 883,
    "ela": 585,
    "las": 982,
    "ask": 368,
    "ska": 1399,
    " jel": 107,
    "jela": 884,
    "elas": 587,
    "lask": 983,
    "aska": 369,
    "skan": 1400,
    " si": 197,
    " sih": 198,
    "ba": 403,
    "na": 1068,
    " ba": 17,
    "bag": 406,
    "aga": 264,
    "gai": 696,
    "aim": 281,
    "man": 1026,
    "ana": 319,
    "na ": 1069,
    " bag": 19,
    "baga": 407,
    "agai": 265,
    "gaim": 697,
    "aima": 282,
    "iman": 814,
    "mana": 1028,
    "ana ": 320,
    "se": 1363,
    "ej": 571,
    "ja": 869,
    " se": 190,
    "sej": 1372,
    "eja": 572,
    "jar": 878,
    "ara": 347,
    "rah": 1271,
    " sej": 194,
    "seja": 1373,
    "ejar": 574,
    "jara": 879,
    "arah": 350,
    "rah ": 1272,
    "dan": 490,
    "any": 334,
    "adan": 259,
    "dany": 492,
    "anya": 335,
    "w": 1587,
    "aw": 387,
    "wa": 1588,
    "l ": 970,
    " aw": 14,
    "awa": 388,
    "wal": 1589,
    "al ": 297,
    " awa": 15,
    "awal": 389,
    "wal ": 1590,
    " m": 141,
    "mu": 1060,
    "ul": 1522,
    " mu": 152,
    "mul": 1062,
    "ula": 1524,
    "la ": 972,
    " mul": 153,
    "mula": 1063,
    "ula ": 1525,
    "rb": 1288,
    "be": 420,
    "kn": 946,
    "erb": 639,
    "rbe": 1292,
    "ben": 423,
    "ntu": 1140,
    "tuk": 1484,
    "ukn": 1518,
    "kny": 947,
    "terb": 1461,
    "erbe": 641,
    "rben": 1294,
    "bent": 424,
    "entu": 620,
    "ntuk": 1141,
    "tukn": 1486,
    "ukny": 1519,
    "knya": 948,
    "at": 370,
    "lat": 984,
    "ata": 372,
    "tar": 1444,
    " lat": 135,
    "lata": 985,
    "atar": 374,
    "tar ": 1445,
    " be": 22,
    "bel": 421,
    "lak": 975,
    " bel": 23,
    "bela": 422,
    "elak": 586,
    "laka": 976,
    "kang": 907,
    " da": 49,
    "dar": 497,
    "ari": 355,
    "ri ": 1305,
    " dar": 52,
    "dari": 498,
    "ari ": 356,
    "eb": 549,
    "bu": 442,
    "ut": 1570,
    "tk": 1475,
    "seb": 1364,
    "ebu": 552,
    "but": 448,
    "utk": 1576,
    "tka": 1476,
    " seb": 191,
    "sebu": 1366,
    "ebut": 553,
    "butk": 449,
    "utka": 1577,
    "tkan": 1477,
    "v": 1578,
    "-": 234,
    " e": 67,
    "ev": 677,
    "ve": 1582,
    "t-": 1433,
    "-e": 235,
    "t ": 1432,
    " ev": 70,
    "eve": 678,
    "ven": 1583,
    "nt-": 1135,
    "t-e": 1434,
    "-ev": 236,
    "nt ": 1134,
    " eve": 71,
    "even": 679,
    "vent": 1584,
    "ent-": 618,
    "nt-e": 1136,
    "t-ev": 1435,
    "-eve": 237,
    "ent ": 617,
    "dia": 522,
    "iad": 775,
    " dia": 61,
    "diad": 524,
    "iada": 776,
    "adak": 258,
    "daka": 489,
    "di ": 521,
    " di ": 60,
    "ek": 575,
    "ki": 935,
    "sek": 1374,
    "eki": 579,
    "kit": 936,
    " sek": 195,
    "seki": 1376,
    "ekit": 580,
    "kita": 938,
    "itar": 858,
    "is": 843,
    "le": 988,
    "gg": 718,
    "dis": 536,
    "ise": 846,
    "sel": 1377,
    "ele": 589,
    "len": 989,
    "ngg": 1106,
    "gga": 719,
    "gar": 706,
    "rak": 1273,
    " dis": 66,
    "dise": 537,
    "isel": 847,
    "sele": 1378,
    "elen": 590,
    "leng": 990,
    "engg": 612,
    "ngga": 1107,
    "ggar": 721,
    "gara": 708,
    "arak": 351,
    "raka": 1274,
    "re": 1298,
    "et": 670,
    "der": 516,
    "ere": 644,
    "ret": 1302,
    "eta": 672,
    " der": 57,
    "dere": 517,
    "eret": 645,
    "reta": 1303,
    "etan": 673,
    "tan ": 1442,
    " u": 218,
    "ni": 1118,
    "iv": 863,
    "rs": 1325,
    " un": 221,
    "uni": 1546,
    "niv": 1128,
    "ive": 866,
    "ver": 1585,
    "ers": 652,
    "rsi": 1330,
    "sit": 1395,
    "tas": 1447,
    "as ": 360,
    " uni": 222,
    "univ": 1549,
    "nive": 1129,
    "iver": 867,
    "vers": 1586,
    "ersi": 655,
    "rsit": 1331,
    "sita": 1396,
    "itas": 859,
    "tas ": 1448,
    "br": 436,
    "wi": 1598,
    "ij": 794,
    "ay": 395,
    " br": 27,
    "bra": 437,
    "raw": 1286,
    "awi": 393,
    "wij": 1599,
    "ija": 795,
    "jay": 880,
    "aya": 396,
    " bra": 28,
    "braw": 439,
    "rawi": 1287,
    "awij": 394,
    "wija": 1600,
    "ijay": 796,
    "jaya": 881,
    "aya ": 397,
    "nd": 1081,
    " ag": 6,
    "age": 268,
    "gen": 714,
    "end": 606,
    "nda": 1082,
    " age": 7,
    "agen": 269,
    "gend": 715,
    "enda": 607,
    "nda ": 1083,
    " f": 72,
    "fe": 683,
    "es": 660,
    "st": 1420,
    "va": 1579,
    " fe": 73,
    "fes": 684,
    "est": 668,
    "sti": 1421,
    "tiv": 1473,
    "iva": 864,
    "val": 1580,
    " fes": 74,
    "fest": 685,
    "esti": 669,
    "stiv": 1422,
    "tiva": 1474,
    "ival": 865,
    "val ": 1581,
    "hu": 765,
    " ta": 207,
    "tah": 1437,
    "ahu": 274,
    "hun": 769,
    "una": 1540,
    "nan": 1072,
    " tah": 208,
    "tahu": 1438,
    "ahun": 276,
    "huna": 770,
    "unan": 1541,
    "nan ": 1073,
    "aj": 283,
    "saj": 1351,
    "aja": 284,
    "ja ": 870,
    " saj": 186,
    "saja": 1352,
    "aja ": 285,
    "s-": 1344,
    "-s": 238,
    "tus": 1487,
    "us-": 1562,
    "s-s": 1345,
    "-si": 239,
    " sit": 199,
    "situ": 1397,
    "itus": 862,
    "tus-": 1489,
    "us-s": 1563,
    "s-si": 1346,
    "-sit": 240,
    "tus ": 1488,
    "ca": 454,
    " ca": 36,
    "cag": 456,
    " cag": 37,
    "caga": 457,
    "agar": 267,
    "gar ": 707,
    " bu": 30,
    "bud": 443,
    "day": 505,
    " bud": 31,
    "buda": 444,
    "uday": 1503,
    "daya": 506,
    "eni": 614,
    "nin": 1122,
    "gal": 698,
    "ala": 298,
    "lan": 980,
    "peni": 1228,
    "enin": 615,
    "ning": 1123,
    "ingg": 823,
    "ggal": 720,
    "gala": 700,
    "alan": 301,
    "lan ": 981,
    "ur": 1556,
    " pu": 174,
    "pur": 1252,
    "urb": 1558,
    "rba": 1289,
    "bak": 410,
    "kal": 899,
    " pur": 176,
    "purb": 1253,
    "urba": 1559,
    "rbak": 1290,
    "baka": 411,
    "akal": 290,
    "kala": 900,
    "ala ": 299,
    "lay": 986,
    " lay": 136,
    "laya": 987,
    "ayan": 398,
    "yana": 1606,
    "anan": 321,
    "ke": 917,
    "eh": 568,
    " ke": 117,
    "kes": 929,
    "ese": 662,
    "seh": 1370,
    "eha": 569,
    "hat": 757,
    " kes": 123,
    "kese": 930,
    "eseh": 663,
    "seha": 1371,
    "ehat": 570,
    "hata": 759,
    "atan": 373,
    "do": 538,
    "oy": 1195,
    "yo": 1612,
    "udo": 1504,
    "doy": 539,
    "oyo": 1196,
    "yo ": 1613,
    "budo": 445,
    "udoy": 1505,
    "doyo": 540,
    "oyo ": 1197,
    "mi": 1044,
    "ik": 799,
    "ker": 927,
    "era": 634,
    "ami": 309,
    "mik": 1046,
    "ik ": 800,
    " ker": 122,
    "kera": 928,
    "eram": 636,
    "rami": 1277,
    "amik": 311,
    "mik ": 1047,
    "no": 1130,
    "din": 533,
    "ino": 829,
    "noy": 1131,
    " din": 65,
    "dino": 535,
    "inoy": 830,
    "noyo": 1132,
    "ali": 302,
    "li ": 994,
    " kal": 113,
    "kali": 901,
    "ali ": 303,
    "ran": 1278,
    "ant": 332,
    "bran": 438,
    "rant": 1280,
    "anta": 333,
    "ntas": 1139,
    "em": 591,
    "pl": 1235,
    "lu": 1007,
    "cem": 465,
    "emp": 596,
    "mpl": 1055,
    "plu": 1236,
    "luk": 1009,
    "uk ": 1515,
    " cem": 41,
    "cemp": 466,
    "empl": 598,
    "mplu": 1056,
    "pluk": 1237,
    "luk ": 1010,
    "z": 1614,
    "az": 399,
    "za": 1615,
    "baz": 418,
    "aza": 400,
    "zar": 1616,
    " baz": 21,
    "baza": 419,
    "azar": 401,
    "zar ": 1617,
    "ne": 1092,
    " ku": 129,
    "kul": 961,
    "uli": 1526,
    "ine": 817,
    "ner": 1093,
    "er ": 633,
    " kul": 130,
    "kuli": 962,
    "ulin": 1527,
    "line": 996,
    "iner": 818,
    "ner ": 1094,
    "bi": 430,
    " bi": 25,
    "bis": 431,
    "isa": 844,
    "sa ": 1348,
    " bis": 26,
    "bisa": 432,
    "isa ": 845,
    "uj": 1509,
    "ua": 1492,
    " tu": 216,
    "tuj": 1482,
    "uju": 1512,
    "jua": 886,
    "uan": 1497,
    " tuj": 217,
    "tuju": 1483,
    "ujua": 1513,
    "juan": 888,
    "uan ": 1498,
    "aa": 243,
    "eny": 621,
    "nye": 1148,
    "yel": 1610,
    "raa": 1267,
    "aan": 244,
    "peny": 1229,
    "enye": 622,
    "nyel": 1149,
    "yele": 1611,
    "araa": 349,
    "raan": 1268,
    "aan ": 245,
    " as": 10,
    "asa": 361,
    "sal": 1355,
    " asa": 11,
    "asal": 362,
    "sal ": 1356,
    " us": 226,
    "usu": 1568,
    "sul": 1427,
    "ul ": 1523,
    " usu": 227,
    "usul": 1569,
    "sul ": 1428,
    "arb": 353,
    "tarb": 1446,
    "arbe": 354,
    "rbel": 1293,
    "kap": 908,
    "pan": 1210,
    " kap": 115,
    "kapa": 909,
    "apan": 340,
    "pan ": 1211,
    "ber": 425,
    "rik": 1306,
    "ika": 801,
    " ber": 24,
    "beri": 427,
    "erik": 647,
    "rika": 1307,
    "ikan": 803,
    " tan": 209,
    "angg": 328,
    "gal ": 699,
    "rap": 1281,
    "bera": 426,
    "erap": 637,
    "rapa": 1282,
    " lo": 139,
    "lok": 1005,
    "oka": 1165,
    "si ": 1383,
    " lok": 140,
    "loka": 1006,
    "okas": 1167,
    "asi ": 364,
    "tem": 1455,
    "pat": 1217,
    "at ": 371,
    " tem": 211,
    "temp": 1456,
    "empa": 597,
    "mpat": 1054,
    "pat ": 1218,
    "eg": 565,
    "keg": 918,
    "egi": 566,
    "gia": 728,
    "iat": 781,
    " keg": 118,
    "kegi": 919,
    "egia": 567,
    "giat": 729,
    "iata": 782,
    "ac": 251,
    " ac": 2,
    "aca": 252,
    "car": 460,
    "ra ": 1266,
    " aca": 3,
    "acar": 254,
    "cara": 461,
    "ara ": 348,
    "dap": 493,
    " dap": 50,
    "dapa": 494,
    "apat": 341,
    "ii": 791,
    "dii": 525,
    "iik": 792,
    "iku": 808,
    "kut": 967,
    "uti": 1574,
    "ti ": 1466,
    " dii": 62,
    "diik": 526,
    "iiku": 793,
    "ikut": 809,
    "kuti": 968,
    "uti ": 1575,
    " car": 39,
    "me": 1035,
    " me": 146,
    "men": 1040,
    "atk": 380,
    " men": 149,
    "mend": 1042,
    "ndap": 1084,
    "patk": 1219,
    "atka": 381,
    "ep": 623,
    "sep": 1379,
    "epu": 630,
    "put": 1258,
    "uta": 1572,
    " sep": 196,
    "sepu": 1381,
    "eput": 631,
    "puta": 1259,
    "utar": 1573,
    "ed": 557,
    "med": 1036,
    "edi": 562,
    "ia ": 774,
    " med": 147,
    "medi": 1037,
    "edia": 563,
    "dia ": 523,
    "so": 1413,
    "os": 1192,
    " so": 200,
    "sos": 1418,
    "osi": 1193,
    "sia": 1384,
    "ial": 777,
    " sos": 202,
    "sosi": 1419,
    "osia": 1194,
    "sial": 1385,
    "ial ": 778,
    "say": 1361,
    " say": 189,
    "saya": 1362,
    "fo ": 690,
    "nfo ": 1097,
    "pd": 1220,
    " up": 224,
    "upd": 1554,
    "pda": 1221,
    "dat": 501,
    "ate": 376,
    "te ": 1454,
    " upd": 225,
    "upda": 1555,
    "pdat": 1222,
    "date": 502,
    "ate ": 377,
    "ru": 1336,
    "bar": 412,
    "aru": 357,
    "ru ": 1337,
    "erba": 640,
    "rbar": 1291,
    "baru": 413,
    "aru ": 358,
    " es": 68,
    "es ": 661,
    " es ": 69,
    "we": 1595,
    "daw": 503,
    "awe": 391,
    "wet": 1596,
    "et ": 671,
    " daw": 53,
    "dawe": 504,
    "awet": 392,
    "wet ": 1597,
    " n": 154,
    " na": 155,
    "nas": 1075,
    " nas": 156,
    "nasi": 1077,
    "ec": 554,
    "pec": 1224,
    "ece": 555,
    "cel": 463,
    "el ": 584,
    " pec": 169,
    "pece": 1225,
    "ecel": 556,
    "cel ": 464,
    " ja": 104,
    "jam": 873,
    "amu": 315,
    "mu ": 1061,
    " jam": 105,
    "jamu": 875,
    "amu ": 316,
    "ras": 1283,
    "eras": 638,
    "ras ": 1284,
    "nc": 1078,
    "ken": 922,
    "enc": 604,
    "ncu": 1079,
    "cur": 479,
    "ur ": 1557,
    " ken": 120,
    "kenc": 924,
    "encu": 605,
    "ncur": 1080,
    "cur ": 480,
    "ir": 841,
    "kun": 963,
    "nir": 1124,
    "ir ": 842,
    " kun": 131,
    "kuni": 964,
    "unir": 1547,
    "nir ": 1125,
    "du": 541,
    " ma": 142,
    "mad": 1015,
    "adu": 260,
    "du ": 542,
    " mad": 143,
    "madu": 1016,
    "adu ": 261,
    "kr": 952,
    "ip": 838,
    "ps": 1244,
    "des": 518,
    "esk": 664,
    "skr": 1404,
    "kri": 953,
    "rip": 1311,
    "ips": 839,
    "psi": 1245,
    "sik": 1388,
    " des": 58,
    "desk": 519,
    "eskr": 665,
    "skri": 1405,
    "krip": 954,
    "rips": 1312,
    "ipsi": 840,
    "psik": 1247,
    "sika": 1389,
    "po": 1238,
    "on": 1171,
    "kle": 940,
    "lep": 991,
    "epo": 628,
    "pon": 1239,
    "on ": 1172,
    " kle": 126,
    "klep": 941,
    "lepo": 992,
    "epon": 629,
    "pon ": 1240,
    " mak": 144,
    "maka": 1020,
    "kana": 906,
    "nu": 1142,
    " mi": 150,
    "min": 1048,
    "inu": 831,
    "num": 1143,
    "uma": 1530,
    " min": 151,
    "minu": 1049,
    "inum": 832,
    "numa": 1144,
    "uman": 1532,
    "man ": 1027,
    "rse": 1328,
    "sed": 1367,
    "ters": 1464,
    "erse": 654,
    "rsed": 1329,
    "sedi": 1369,
    "dij": 527,
    "iju": 797,
    "ual": 1495,
    " dij": 63,
    "diju": 528,
    "ijua": 798,
    "jual": 887,
    "ual ": 1496,
    "rag": 1269,
    "gam": 701,
    "erag": 635,
    "raga": 1270,
    "agam": 266,
    "gam ": 702,
    "ket": 932,
    "taw": 1451,
    "wan": 1591,
    "gge": 722,
    "ged": 710,
    "ede": 560,
    "de ": 508,
    " ket": 124,
    "keta": 933,
    "etaw": 674,
    "tawa": 1452,
    "awan": 390,
    "wang": 1592,
    "ngge": 1108,
    "gged": 723,
    "gede": 711,
    "ede ": 561,
    "mb": 1032,
    "sum": 1429,
    "umb": 1533,
    "mbe": 1033,
    "rsa": 1326,
    "sar": 1359,
    " sum": 205,
    "sumb": 1430,
    "umbe": 1534,
    "mber": 1034,
    "bers": 429,
    "ersa": 653,
    "rsar": 1327,
    "sari": 1360,
    " r": 178,
    "ko": 949,
    "om": 1168,
    " re": 179,
    "rek": 1300,
    "eko": 581,
    "kom": 950,
    "ome": 1169,
    "das": 499,
    " rek": 180,
    "reko": 1301,
    "ekom": 582,
    "kome": 951,
    "omen": 1170,
    "ndas": 1085,
    "dasi": 500,
    "unt": 1550,
    " unt": 223,
    "untu": 1551,
    "tuk ": 1485,
    "cua": 475,
    "uac": 1493,
    "ca ": 455,
    " cua": 46,
    "cuac": 476,
    "uaca": 1494,
    "aca ": 253,
    "eka": 576,
    "seka": 1375,
    "ekar": 577,
    "kara": 912,
    "aran": 352,
    "rang": 1279,
    "co": 469,
    "oc": 1155,
    " co": 43,
    "coc": 470,
    "oco": 1156,
    "cok": 472,
    " coc": 44,
    "coco": 471,
    "ocok": 1157,
    "cok ": 473,
    "saa": 1349,
    "aat": 246,
    " saa": 185,
    "saat": 1350,
    "aat ": 247,
    " pa": 163,
    " pan": 165,
    "pana": 1212,
    "anas": 322,
    "nas ": 1076,
    "epe": 626,
    "per": 1230,
    "sepe": 1380,
    "eper": 627,
    "pert": 1233,
    "rti ": 1334,
    "ngi": 1110,
    "gin": 732,
    "in ": 816,
    "ding": 534,
    "ingi": 824,
    "ngin": 1112,
    "gin ": 733,
    "ini": 826,
    "ni ": 1119,
    " ini": 98,
    "ini ": 827,
    "ndu": 1090,
    "dun": 543,
    "endu": 608,
    "ndun": 1091,
    "dung": 544,
    "eti": 675,
    "tik": 1471,
    "ka ": 894,
    "keti": 934,
    "etik": 676,
    "tika": 1472,
    "ika ": 802,
    "pag": 1202,
    " pag": 164,
    "pagi": 1203,
    " ing": 97,
    "hu ": 766,
    "ahu ": 275,
    "mal": 1022,
    "lam": 977,
    " mal": 145,
    "mala": 1023,
    "alam": 300,
    "lam ": 978,
    " hu": 92,
    "huj": 767,
    "uja": 1510,
    "jan": 876,
    " huj": 93,
    "huja": 768,
    "ujan": 1511,
    "jan ": 877,
    "pas": 1215,
    " pas": 167,
    "pas ": 1216,
    "sor": 1416,
    "ore": 1186,
    "re ": 1299,
    " sor": 201,
    "sore": 1417,
    "ore ": 1187,
    "psi ": 1246,
    "mel": 1038,
    " mel": 148,
    "mela": 1039,
    "elat": 588,
    "angi": 329,
    "ngi ": 1111,
    " w": 228,
    "ug": 1506,
    " wa": 229,
    "wat": 1593,
    "atu": 382,
    "tug": 1480,
    "ugo": 1507,
    "gon": 741,
    "ong": 1175,
    " wat": 230,
    "watu": 1594,
    "atug": 383,
    "tugo": 1481,
    "ugon": 1508,
    "gong": 742,
    "ong ": 1176,
    "can": 458,
    "and": 323,
    "ndi": 1088,
    " can": 38,
    "cand": 459,
    "andi": 324,
    "ndi ": 1089,
    "bad": 404,
    "dut": 545,
    "ut ": 1571,
    " bad": 18,
    "badu": 405,
    "adut": 262,
    "dut ": 546,
    "und": 1542,
    "nde": 1086,
    "en ": 600,
    " pun": 175,
    "pund": 1250,
    "unde": 1543,
    "nden": 1087,
    "den ": 514,
    "lis": 999,
    "iso": 852,
    "son": 1414,
    "ngo": 1115,
    "go ": 738,
    "alis": 304,
    "liso": 1000,
    "ison": 853,
    "song": 1415,
    "ongo": 1177,
    "ngo ": 1116,
    "au": 385,
    " at": 12,
    "tau": 1449,
    "au ": 386,
    " ata": 13,
    "atau": 375,
    "tau ": 1450,
    " ru": 181,
    "rum": 1338,
    "mah": 1017,
    " rum": 182,
    "ruma": 1339,
    "umah": 1531,
    "mah ": 1018,
    "sak": 1353,
    "aki": 292,
    "it ": 855,
    " sak": 187,
    "saki": 1354,
    "akit": 293,
    "kit ": 937,
    "kli": 942,
    "nik": 1120,
    " kli": 127,
    "klin": 943,
    "lini": 998,
    "inik": 828,
    "nik ": 1121,
    "sm": 1409,
    "usk": 1566,
    "ske": 1401,
    "esm": 666,
    "sma": 1410,
    " pus": 177,
    "pusk": 1257,
    "uske": 1567,
    "skes": 1403,
    "kesm": 931,
    "esma": 667,
    "smas": 1412,
    "mas ": 1030,
    "pak": 1206,
    "kah": 897,
    "apak": 339,
    "paka": 1207,
    "akah": 289,
    "kah ": 898,
    "rd": 1295,
    "erd": 642,
    "rde": 1296,
    "dek": 509,
    "kat": 915,
    "terd": 1462,
    "erde": 643,
    "rdek": 1297,
    "deka": 510,
    "ekat": 578,
    "kat ": 916,
    "kem": 920,
    "ema": 592,
    "skem": 1402,
    "kema": 921,
    "emas": 595,
    "ena": 601,
    "kena": 923,
    "ena ": 602,
    " ge": 78,
    "gej": 712,
    "jal": 871,
    " gej": 79,
    "geja": 713,
    "ejal": 573,
    "jala": 872,
    "usi": 1564,
    "pusi": 1256,
    "usin": 1565,
    "sing": 1391,
    "ing ": 822,
    "par": 1213,
    " par": 166,
    "para": 1214,
    "ob": 1152,
    "ero": 650,
    "rob": 1319,
    "oba": 1153,
    "bat": 414,
    "bero": 428,
    "erob": 651,
    "roba": 1320,
    "obat": 1154,
    "bat ": 415,
    "iks": 806,
    "ksa": 956,
    " per": 171,
    "peri": 1232,
    "riks": 1308,
    "iksa": 807,
    "ksa ": 957,
    "fl": 686,
    " fl": 75,
    "flu": 687,
    "lu ": 1008,
    " flu": 76,
    "flu ": 688,
    "mi ": 1045,
    "meng": 1043,
    "ngal": 1102,
    "lami": 979,
    "ami ": 310,
    " bat": 20,
    "batu": 417,
    "atuk": 384,
    "kep": 925,
    "epa": 624,
    "pal": 1208,
    " kep": 121,
    "kepa": 926,
    "epal": 625,
    "pala": 1209,
    "ig": 786,
    " gi": 80,
    "gig": 730,
    "igi": 787,
    " gig": 81,
    "gigi": 731,
    "igi ": 788,
    "gob": 739,
    "ati": 378,
    "engo": 613,
    "ngob": 1117,
    "goba": 740,
    "bati": 416,
    "ati ": 379,
    "ggo": 724,
    "gor": 745,
    "oro": 1190,
    "rok": 1323,
    "teng": 1458,
    "nggo": 1109,
    "ggor": 725,
    "goro": 746,
    "orok": 1191,
    "roka": 1324,
    "okan": 1166,
    "ani": 330,
    "mena": 1041,
    "enan": 603,
    "nang": 1074,
    "anga": 327,
    "gani": 705,
    "ani ": 331,
    "eru": 658,
    "rut": 1340,
    "peru": 1234,
    "erut": 659,
    "rut ": 1341,
    "eda": 558,
    " sed": 192,
    "seda": 1368,
    "edan": 559,
    "dang": 491,
    "dem": 511,
    "mam": 1024,
    " dem": 55,
    "dema": 512,
    "emam": 593,
    "mam ": 1025,
    " kem": 119,
    "eman": 594,
    "eba": 550,
    "bai": 408,
    "aik": 279,
    "ikn": 804,
    "seba": 1365,
    "ebai": 551,
    "baik": 409,
    "aikn": 280,
    "ikny": 805,
    " um": 219,
    "umu": 1537,
    "mum": 1064,
    "um ": 1529,
    " umu": 220,
    "umum": 1538,
    "mum ": 1065,
    "bri": 440,
    " bri": 29,
    "bri ": 441,
    "dik": 529,
    "edik": 564,
    "dika": 530,
    "jam ": 874,
    "buk": 446,
    "uka": 1516,
    " buk": 32,
    "buka": 447,
    "uka ": 1517,
    "op": 1182,
    "io": 835,
    " op": 160,
    "ope": 1183,
    "sio": 1393,
    "ion": 836,
    "ona": 1173,
    "nal": 1070,
    " ope": 161,
    "oper": 1184,
    "pera": 1231,
    "rasi": 1285,
    "asio": 367,
    "sion": 1394,
    "iona": 837,
    "onal": 1174,
    "nal ": 1071,
    "q": 1260,
    "aq": 342,
    "qu": 1261,
    "daq": 495,
    "aqu": 343,
    "qu ": 1262,
    " daq": 51,
    "daqu": 496,
    "aqu ": 344,
    " seh": 193,
    "hat ": 758,
    "sl": 1406,
    " is": 99,
    "isl": 848,
    "sla": 1407,
    " isl": 100,
    "isla": 849,
    "slam": 1408,
    "nis": 1126,
    "ism": 850,
    "unis": 1548,
    "nism": 1127,
    "isma": 851,
    "sma ": 1411
  },
  "response": null,
  "action_text": null
}