{
  "text": {
    " ": 0,
    "h": 758,
    "a": 248,
    "i": 785,
    " h": 84,
    "ha": 760,
    "ai": 284,
    "i ": 786,
    " ha": 85,
    "hai": 761,
    "ai ": 285,
    " hai": 86,
    "hai ": 762,
    "l": 1003,
    "o": 1194,
    "al": 306,
    "lo": 1042,
    "o ": 1195,
    "hal": 763,
    "alo": 317,
    "lo ": 1043,
    " hal": 87,
    "halo": 765,
    "alo ": 318,
    "ll": 1039,
    "all": 315,
    "llo": 1040,
    "hall": 764,
    "allo": 316,
    "llo ": 1041,
    "hi": 774,
    " hi": 91,
    "hi ": 775,
    " hi ": 92,
    "e": 559,
    "y": 1653,
    "he": 771,
    "ey": 688,
    "y ": 1654,
    " he": 89,
    "hey": 772,
    "ey ": 689,
    " hey": 90,
    "hey ": 773,
    "k": 919,
    "b": 411,
    " k": 112,
    "ka": 921,
    "ab": 253,
    "bo": 440,
    "oo": 1226,
    " ka": 113,
    "kab": 923,
    "abo": 254,
    "boo": 441,
    "oo ": 1227,
    " kab": 114,
    "kabo": 924,
    "aboo": 255,
    "boo ": 442,
    "s": 1384,
    "m": 1052,
    "p": 1244,
    " s": 185,
    "sa": 1389,
    "am": 319,
    "mp": 1088,
    "pa": 1246,
    " sa": 186,
    "sam": 1399,
    "amp": 324,
    "mpa": 1089,
    "pai": 1250,
    " sam": 190,
    "samp": 1400,
    "ampa": 325,
    "mpai": 1091,
    "pai ": 1251,
    "j": 893,
    "u": 1540,
    " j": 104,
    "ju": 913,
    "um": 1581,
    "a ": 249,
    " ju": 110,
    "jum": 917,
    "ump": 1588,
    "pa ": 1247,
    " jum": 111,
    "jump": 918,
    "umpa": 1589,
    "mpa ": 1090,
    "t": 1477,
    "d": 492,
    " t": 210,
    "ti": 1512,
    "id": 798,
    "da": 494,
    "ak": 297,
    "k ": 920,
    " ti": 218,
    "tid": 1516,
    "ida": 799,
    "dak": 500,
    "ak ": 298,
    " tid": 219,
    "tida": 1517,
    "idak": 800,
    "dak ": 501,
    " a": 1,
    "ad": 260,
    " ad": 4,
    "ada": 261,
    "da ": 495,
    " ada": 5,
    "ada ": 262,
    "g": 707,
    " l": 136,
    "la": 1005,
    "ag": 271,
    "gi": 738,
    " la": 137,
    "lag": 1007,
    "agi": 277,
    "gi ": 739,
    " lag": 138,
    "lagi": 1008,
    "agi ": 278,
    "su": 1470,
    "ud": 1552,
    "ah": 279,
    "h ": 759,
    " su": 207,
    "sud": 1471,
    "uda": 1553,
    "dah": 498,
    "ah ": 280,
    " sud": 208,
    "suda": 1472,
    "udah": 1554,
    "dah ": 499,
    "c": 462,
    " c": 35,
    "cu": 485,
    "uk": 1566,
    "ku": 994,
    "up": 1607,
    "p ": 1245,
    " cu": 46,
    "cuk": 488,
    "uku": 1573,
    "kup": 999,
    "up ": 1608,
    " cuk": 48,
    "cuku": 489,
    "ukup": 1574,
    "kup ": 1000,
    "r": 1305,
    "te": 1499,
    "er": 643,
    "ri": 1341,
    "im": 832,
    "ma": 1054,
    " te": 214,
    "ter": 1506,
    "eri": 655,
    "rim": 1346,
    "ima": 833,
    "ma ": 1055,
    " ter": 217,
    "teri": 1509,
    "erim": 657,
    "rima": 1347,
    "ima ": 834,
    "as": 370,
    "si": 1424,
    "ih": 807,
    "kas": 943,
    "asi": 374,
    "sih": 1431,
    "ih ": 808,
    " kas": 118,
    "kasi": 944,
    "asih": 377,
    "sih ": 1432,
    " g": 77,
    "go": 749,
    "od": 1202,
    "d ": 493,
    " go": 82,
    "goo": 753,
    "ood": 1228,
    "od ": 1203,
    " goo": 83,
    "good": 754,
    "ood ": 1229,
    " b": 16,
    "by": 459,
    "ye": 1660,
    "e ": 560,
    " by": 33,
    "bye": 460,
    "ye ": 1661,
    " bye": 34,
    "bye ": 461,
    "n": 1106,
    "f": 690,
    " i": 95,
    "in": 836,
    "nf": 1135,
    "fo": 700,
    "or": 1233,
    "rm": 1357,
    "ny": 1191,
    "ya": 1655,
    " in": 96,
    "inf": 840,
    "nfo": 1136,
    "for": 702,
    "orm": 1236,
    "rma": 1358,
    "mas": 1069,
    "sin": 1437,
    "iny": 854,
    "nya": 1192,
    "ya ": 1656,
    " inf": 97,
    "info": 841,
    "nfor": 1138,
    "form": 703,
    "orma": 1237,
    "rmas": 1359,
    "masi": 1071,
    "asin": 379,
    "siny": 1440,
    "inya": 855,
    "nya ": 1193,
    "se": 1405,
    "ek": 587,
    "ki": 964,
    "ia": 787,
    "an": 329,
    "n ": 1107,
    " se": 192,
    "sek": 1416,
    "eki": 591,
    "kia": 965,
    "ian": 793,
    "an ": 330,
    " sek": 197,
    "seki": 1418,
    "ekia": 592,
    "kian": 966,
    "ian ": 794,
    " o": 160,
    "ok": 1207,
    " ok": 161,
    "ok ": 1208,
    " ok ": 162,
    "ap": 349,
    " ap": 8,
    "apa": 350,
    " apa": 9,
    "apa ": 351,
    "it": 877,
    "tu": 1528,
    "u ": 1541,
    " it": 102,
    "itu": 885,
    "tu ": 1529,
    " itu": 103,
    "itu ": 886,
    "pu": 1292,
    "un": 1592,
    "ng": 1139,
    "g ": 708,
    "kam": 931,
    "mpu": 1095,
    "pun": 1293,
    "ung": 1598,
    "ng ": 1140,
    " kam": 116,
    "kamp": 932,
    "ampu": 326,
    "mpun": 1096,
    "pung": 1295,
    "ung ": 1599,
    "li": 1027,
    "gk": 746,
    "ar": 358,
    "r ": 1306,
    " li": 141,
    "lin": 1029,
    "ing": 842,
    "ngk": 1154,
    "gka": 747,
    "kar": 940,
    "ar ": 359,
    " lin": 142,
    "ling": 1031,
    "ingk": 846,
    "ngka": 1155,
    "gkar": 748,
    "kar ": 941,
    "us": 1613,
    "s ": 1385,
    "pus": 1296,
    "us ": 1614,
    "mpus": 1097,
    "pus ": 1297,
    "kl": 970,
    "lk": 1037,
    " kl": 127,
    "klk": 975,
    "lk ": 1038,
    " klk": 130,
    "klk ": 976,
    "je": 910,
    "el": 596,
    "sk": 1446,
    " je": 108,
    "jel": 911,
    "ela": 598,
    "las": 1016,
    "ask": 381,
    "ska": 1447,
    "kan": 933,
    " jel": 109,
    "jela": 912,
    "elas": 600,
    "lask": 1017,
    "aska": 382,
    "skan": 1448,
    "kan ": 934,
    "en": 612,
    "nt": 1178,
    "ta": 1482,
    "ten": 1504,
    "ent": 629,
    "nta": 1182,
    "tan": 1488,
    "ang": 337,
    " ten": 216,
    "tent": 1505,
    "enta": 632,
    "ntan": 1184,
    "tang": 1490,
    "ang ": 338,
    " p": 165,
    "pr": 1286,
    "ro": 1360,
    "og": 1204,
    "gr": 755,
    "ra": 1307,
    "m ": 1053,
    " pr": 175,
    "pro": 1287,
    "rog": 1363,
    "ogr": 1205,
    "gra": 756,
    "ram": 1313,
    "am ": 320,
    " pro": 176,
    "prog": 1288,
    "rogr": 1364,
    "ogra": 1206,
    "gram": 757,
    "ram ": 1314,
    "ce": 471,
    " ce": 40,
    "cer": 478,
    "rit": 1352,
    "ita": 879,
    "tak": 1485,
    "aka": 299,
    " cer": 43,
    "ceri": 479,
    "erit": 658,
    "rita": 1353,
    "itak": 880,
    "taka": 1487,
    "akan": 301,
    "to": 1525,
    "ol": 1211,
    "on": 1217,
    " to": 220,
    "tol": 1526,
    "olo": 1212,
    "lon": 1046,
    "ong": 1221,
    " tol": 221,
    "tolo": 1527,
    "olon": 1213,
    "long": 1047,
    "ong ": 1222,
    " si": 199,
    " sih": 201,
    "bi": 437,
    "is": 866,
    " bi": 25,
    "bis": 438,
    "isa": 867,
    "sa ": 1390,
    " bis": 26,
    "bisa": 439,
    "isa ": 868,
    "ba": 412,
    "ga": 709,
    "na": 1108,
    " ba": 17,
    "bag": 415,
    "aga": 272,
    "gai": 710,
    "aim": 289,
    "man": 1066,
    "ana": 331,
    "na ": 1109,
    " bag": 19,
    "baga": 416,
    "agai": 273,
    "gaim": 711,
    "aima": 290,
    "iman": 835,
    "mana": 1068,
    "ana ": 332,
    "ej": 583,
    "ja": 894,
    "sej": 1414,
    "eja": 584,
    "jar": 906,
    "ara": 360,
    "rah": 1309,
    " sej": 196,
    "seja": 1415,
    "ejar": 586,
    "jara": 907,
    "arah": 362,
    "rah ": 1310,
    "be": 426,
    "rd": 1332,
    "di": 528,
    "ir": 862,
    " be": 22,
    "ber": 431,
    "erd": 652,
    "rdi": 1335,
    "dir": 544,
    "iri": 864,
    "rin": 1348,
    " ber": 24,
    "berd": 433,
    "erdi": 654,
    "rdir": 1336,
    "diri": 545,
    "irin": 865,
    "riny": 1349,
    "w": 1640,
    "aw": 398,
    "wa": 1641,
    "l ": 1004,
    " aw": 14,
    "awa": 399,
    "wal": 1644,
    "al ": 307,
    " awa": 15,
    "awal": 400,
    "wal ": 1645,
    " m": 145,
    "mu": 1098,
    "ul": 1575,
    " mu": 155,
    "mul": 1102,
    "ula": 1577,
    "la ": 1006,
    " mul": 156,
    "mula": 1103,
    "ula ": 1578,
    "rb": 1326,
    "kn": 977,
    "erb": 649,
    "rbe": 1330,
    "ben": 429,
    "ntu": 1186,
    "tuk": 1534,
    "ukn": 1571,
    "kny": 978,
    "terb": 1507,
    "erbe": 651,
    "rben": 1331,
    "bent": 430,
    "entu": 633,
    "ntuk": 1187,
    "tukn": 1536,
    "ukny": 1572,
    "knya": 979,
    "at": 383,
    "lat": 1018,
    "ata": 385,
    "tar": 1491,
    " lat": 139,
    "lata": 1019,
    "atar": 387,
    "tar ": 1492,
    "bel": 427,
    "lak": 1009,
    " bel": 23,
    "bela": 428,
    "elak": 599,
    "laka": 1010,
    "kang": 936,
    " d": 49,
    " da": 50,
    "dar": 510,
    "ari": 365,
    "ri ": 1342,
    " dar": 54,
    "dari": 511,
    "ari ": 366,
    "eb": 561,
    "bu": 449,
    "ut": 1623,
    "tk": 1522,
    "seb": 1406,
    "ebu": 564,
    "but": 457,
    "utk": 1629,
    "tka": 1523,
    " seb": 193,
    "sebu": 1408,
    "ebut": 565,
    "butk": 458,
    "utka": 1630,
    "tkan": 1524,
    "v": 1631,
    "-": 241,
    " e": 67,
    "ev": 685,
    "ve": 1635,
    "t-": 1479,
    "-e": 242,
    "t ": 1478,
    " ev": 68,
    "eve": 686,
    "ven": 1636,
    "nt-": 1180,
    "t-e": 1480,
    "-ev": 243,
    "nt ": 1179,
    " eve": 69,
    "even": 687,
    "vent": 1637,
    "ent-": 631,
    "nt-e": 1181,
    "t-ev": 1481,
    "-eve": 244,
    "ent ": 630,
    " y": 238,
    " ya": 239,
    "yan": 1657,
    " yan": 240,
    "yang": 1659,
    " di": 58,
    "dia": 530,
    "iad": 789,
    " dia": 60,
    "diad": 532,
    "iada": 790,
    "adak": 263,
    "daka": 502,
    "di ": 529,
    " di ": 59,
    "kit": 967,
    "ekit": 593,
    "kita": 969,
    "itar": 881,
    "ke": 947,
    "eg": 577,
    " ke": 119,
    "keg": 948,
    "egi": 578,
    "gia": 740,
    "iat": 796,
    " keg": 120,
    "kegi": 949,
    "egia": 579,
    "giat": 741,
    "iata": 797,
    "atan": 386,
    "tan ": 1489,
    "hu": 776,
    " ta": 211,
    "tah": 1483,
    "ahu": 281,
    "hun": 782,
    "una": 1594,
    "nan": 1112,
    " tah": 212,
    "tahu": 1484,
    "ahun": 283,
    "huna": 784,
    "unan": 1595,
    "nan ": 1113,
    "le": 1022,
    "gg": 729,
    "dis": 546,
    "ise": 869,
    "sel": 1419,
    "ele": 601,
    "len": 1023,
    "eng": 621,
    "ngg": 1146,
    "gga": 730,
    "gar": 717,
    "rak": 1311,
    " dis": 65,
    "dise": 547,
    "isel": 870,
    "sele": 1420,
    "elen": 602,
    "leng": 1024,
    "engg": 624,
    "ngga": 1147,
    "ggar": 732,
    "gara": 719,
    "arak": 363,
    "raka": 1312,
    "af": 268,
    "ft": 704,
    "daf": 496,
    "aft": 269,
    "fta": 705,
    " daf": 51,
    "daft": 497,
    "afta": 270,
    "ftar": 706,
    " u": 224,
    "ni": 1158,
    "iv": 888,
    "rs": 1365,
    " un": 227,
    "uni": 1601,
    "niv": 1170,
    "ive": 891,
    "ver": 1638,
    "ers": 663,
    "rsi": 1370,
    "sit": 1443,
    "tas": 1493,
    "as ": 371,
    " uni": 228,
    "univ": 1604,
    "nive": 1171,
    "iver": 892,
    "vers": 1639,
    "ersi": 666,
    "rsit": 1371,
    "sita": 1444,
    "itas": 882,
    "tas ": 1494,
    "br": 443,
    "wi": 1650,
    "ij": 812,
    "ay": 404,
    " br": 27,
    "bra": 444,
    "raw": 1324,
    "awi": 402,
    "wij": 1651,
    "ija": 813,
    "jay": 908,
    "aya": 405,
    " bra": 28,
    "braw": 446,
    "rawi": 1325,
    "awij": 403,
    "wija": 1652,
    "ijay": 814,
    "jaya": 909,
    "aya ": 406,
    "ge": 720,
    "nd": 1121,
    " ag": 6,
    "age": 275,
    "gen": 725,
    "end": 618,
    "nda": 1122,
    " age": 7,
    "agen": 276,
    "gend": 726,
    "enda": 619,
    "nda ": 1123,
    " f": 70,
    "fe": 694,
    "es": 671,
    "st": 1467,
    "va": 1632,
    " fe": 73,
    "fes": 695,
    "est": 678,
    "sti": 1468,
    "tiv": 1520,
    "iva": 889,
    "val": 1633,
    " fes": 74,
    "fest": 696,
    "esti": 679,
    "stiv": 1469,
    "tiva": 1521,
    "ival": 890,
    "val ": 1634,
    "un ": 1593,
    "hun ": 783,
    "ini": 847,
    "ni ": 1159,
    " ini": 99,
    "ini ": 848,
    "s-": 1386,
    "-s": 245,
    "tus": 1537,
    "us-": 1615,
    "s-s": 1387,
    "-si": 246,
    " sit": 203,
    "situ": 1445,
    "itus": 887,
    "tus-": 1539,
    "us-s": 1616,
    "s-si": 1388,
    "-sit": 247,
    "tus ": 1538,
    "aj": 293,
    "saj": 1393,
    "aja": 294,
    "ja ": 895,
    " saj": 188,
    "saja": 1394,
    "aja ": 295,
    "ca": 463,
    " ca": 36,
    "cag": 465,
    " cag": 37,
    "caga": 466,
    "agar": 274,
    "gar ": 718,
    " bu": 30,
    "bud": 450,
    "day": 516,
    " bud": 31,
    "buda": 451,
    "uday": 1555,
    "daya": 517,
    "pe": 1269,
    " pe": 171,
    "pen": 1272,
    "eni": 626,
    "nin": 1164,
    "gal": 712,
    "ala": 308,
    "lan": 1014,
    " pen": 173,
    "peni": 1274,
    "enin": 628,
    "ning": 1165,
    "ingg": 844,
    "ggal": 731,
    "gala": 714,
    "alan": 311,
    "lan ": 1015,
    "lay": 1020,
    " lay": 140,
    "laya": 1021,
    "ayan": 407,
    "yana": 1658,
    "anan": 333,
    "eh": 580,
    "kes": 958,
    "ese": 672,
    "seh": 1412,
    "eha": 581,
    "hat": 768,
    " kes": 125,
    "kese": 959,
    "eseh": 673,
    "seha": 1413,
    "ehat": 582,
    "hata": 770,
    "fa": 691,
    "il": 828,
    " fa": 71,
    "fas": 692,
    "sil": 1435,
    "ili": 830,
    "lit": 1035,
    " fas": 72,
    "fasi": 693,
    "asil": 378,
    "sili": 1436,
    "ilit": 831,
    "lita": 1036,
    "do": 550,
    "oy": 1241,
    "yo": 1662,
    "udo": 1556,
    "doy": 551,
    "oyo": 1242,
    "yo ": 1663,
    "budo": 452,
    "udoy": 1557,
    "doyo": 552,
    "oyo ": 1243,
    "mi": 1082,
    "ik": 817,
    "ker": 956,
    "era": 645,
    "ami": 321,
    "mik": 1084,
    "ik ": 818,
    " ker": 124,
    "kera": 957,
    "eram": 646,
    "rami": 1315,
    "amik": 323,
    "mik ": 1085,
    "no": 1175,
    "din": 541,
    "ino": 850,
    "noy": 1176,
    " din": 64,
    "dino": 543,
    "inoy": 851,
    "noyo": 1177,
    "em": 603,
    "pl": 1280,
    "lu": 1048,
    "cem": 474,
    "emp": 607,
    "mpl": 1093,
    "plu": 1281,
    "luk": 1050,
    "uk ": 1567,
    " cem": 41,
    "cemp": 475,
    "empl": 609,
    "mplu": 1094,
    "pluk": 1282,
    "luk ": 1051,
    "z": 1664,
    "az": 408,
    "za": 1665,
    "baz": 424,
    "aza": 409,
    "zar": 1666,
    " baz": 21,
    "baza": 425,
    "azar": 410,
    "zar ": 1667,
    "ne": 1132,
    " ku": 133,
    "kul": 995,
    "uli": 1579,
    "ine": 838,
    "ner": 1133,
    "er ": 644,
    " kul": 134,
    "kuli": 996,
    "ulin": 1580,
    "line": 1030,
    "iner": 839,
    "ner ": 1134,
    "kal": 929,
    "ali": 312,
    "li ": 1028,
    " kal": 115,
    "kali": 930,
    "ali ": 313,
    "ran": 1316,
    "ant": 345,
    "bran": 445,
    "rant": 1318,
    "anta": 346,
    "ntas": 1185,
    "rt": 1372,
    "nge": 1144,
    "ger": 727,
    "ert": 667,
    "rti": 1373,
    "tia": 1514,
    "peng": 1273,
    "enge": 623,
    "nger": 1145,
    "gert": 728,
    "erti": 668,
    "rtia": 1375,
    "tian": 1515,
    "uj": 1561,
    "ua": 1542,
    " tu": 222,
    "tuj": 1532,
    "uju": 1564,
    "jua": 914,
    "uan": 1547,
    " tuj": 223,
    "tuju": 1533,
    "ujua": 1565,
    "juan": 916,
    "uan ": 1548,
    "nn": 1172,
    "ann": 343,
    "nny": 1173,
    "kann": 937,
    "anny": 344,
    "nnya": 1174,
    "dan": 503,
    "any": 347,
    "adan": 264,
    "dany": 505,
    "anya": 348,
    " as": 10,
    "asa": 372,
    "sal": 1397,
    " asa": 11,
    "asal": 373,
    "sal ": 1398,
    " us": 232,
    "usu": 1621,
    "sul": 1473,
    "ul ": 1576,
    " usu": 233,
    "usul": 1622,
    "sul ": 1474,
    "kap": 938,
    "pan": 1256,
    " kap": 117,
    "kapa": 939,
    "apan": 353,
    "pan ": 1257,
    "rik": 1343,
    "ika": 819,
    "beri": 434,
    "erik": 656,
    "rika": 1344,
    "ikan": 821,
    " tan": 213,
    "angg": 340,
    "gal ": 713,
    "rap": 1319,
    "bera": 432,
    "erap": 647,
    "rapa": 1320,
    " lo": 143,
    "lok": 1044,
    "oka": 1209,
    "si ": 1425,
    " lok": 144,
    "loka": 1045,
    "okas": 1210,
    "asi ": 375,
    "dim": 539,
    " dim": 63,
    "dima": 540,
    "ie": 801,
    "sie": 1429,
    "iev": 802,
    "asie": 376,
    "siev": 1430,
    "ieve": 803,
    "tem": 1501,
    "pat": 1263,
    "at ": 384,
    " tem": 215,
    "temp": 1502,
    "empa": 608,
    "mpat": 1092,
    "pat ": 1264,
    "ac": 256,
    " ac": 2,
    "aca": 257,
    "car": 469,
    "ra ": 1308,
    " aca": 3,
    "acar": 259,
    "cara": 470,
    "ara ": 361,
    "dap": 506,
    " dap": 52,
    "dapa": 507,
    "apat": 354,
    "ii": 809,
    "dii": 533,
    "iik": 810,
    "iku": 826,
    "kut": 1001,
    "uti": 1627,
    "ti ": 1513,
    " dii": 61,
    "diik": 534,
    "iiku": 811,
    "ikut": 827,
    "kuti": 1002,
    "uti ": 1628,
    " car": 39,
    "me": 1075,
    " me": 150,
    "men": 1078,
    "atk": 391,
    " men": 152,
    "mend": 1080,
    "ndap": 1124,
    "patk": 1265,
    "atka": 392,
    "ep": 634,
    "sep": 1421,
    "epu": 641,
    "put": 1300,
    "uta": 1625,
    " sep": 198,
    "sepu": 1423,
    "eput": 642,
    "puta": 1301,
    "utar": 1626,
    "ed": 569,
    "med": 1076,
    "edi": 574,
    "ia ": 788,
    " med": 151,
    "medi": 1077,
    "edia": 575,
    "dia ": 531,
    "so": 1460,
    "os": 1238,
    " so": 204,
    "sos": 1465,
    "osi": 1239,
    "sia": 1426,
    "ial": 791,
    " sos": 206,
    "sosi": 1466,
    "osia": 1240,
    "sial": 1427,
    "ial ": 792,
    "say": 1403,
    " say": 191,
    "saya": 1404,
    "fo ": 701,
    "nfo ": 1137,
    "pd": 1266,
    " up": 230,
    "upd": 1609,
    "pda": 1267,
    "dat": 514,
    "ate": 389,
    "te ": 1500,
    " upd": 231,
    "upda": 1610,
    "pdat": 1268,
    "date": 515,
    "ate ": 390,
    "ru": 1376,
    "rba": 1327,
    "bar": 419,
    "aru": 367,
    "ru ": 1377,
    "erba": 650,
    "rbar": 1329,
    "baru": 420,
    "aru ": 368,
    " n": 157,
    " na": 158,
    "nas": 1115,
    " nas": 159,
    "nasi": 1117,
    "ec": 566,
    "pec": 1270,
    "ece": 567,
    "cel": 472,
    "el ": 597,
    " pec": 172,
    "pece": 1271,
    "ecel": 568,
    "cel ": 473,
    "cen": 476,
    "nil": 1162,
    "il ": 829,
    " cen": 42,
    "ceni": 477,
    "enil": 627,
    "nil ": 1163,
    " ja": 105,
    "jam": 900,
    "amu": 327,
    "mu ": 1099,
    " jam": 107,
    "jamu": 902,
    "amu ": 328,
    "ras": 1321,
    "eras": 648,
    "ras ": 1322,
    "nc": 1118,
    "ur": 1611,
    "ken": 952,
    "enc": 616,
    "ncu": 1119,
    "cur": 490,
    "ur ": 1612,
    " ken": 122,
    "kenc": 953,
    "encu": 617,
    "ncur": 1120,
    "cur ": 491,
    "kun": 997,
    "nir": 1166,
    "ir ": 863,
    " kun": 135,
    "kuni": 998,
    "unir": 1602,
    "nir ": 1167,
    "du": 553,
    " ma": 146,
    "mad": 1056,
    "adu": 265,
    "du ": 554,
    " mad": 147,
    "madu": 1057,
    "adu ": 266,
    "de": 518,
    "kr": 985,
    "ip": 859,
    "ps": 1289,
    " de": 55,
    "des": 526,
    "esk": 674,
    "skr": 1451,
    "kri": 986,
    "rip": 1350,
    "ips": 860,
    "psi": 1290,
    "sik": 1433,
    " des": 57,
    "desk": 527,
    "eskr": 675,
    "skri": 1452,
    "krip": 987,
    "rips": 1351,
    "ipsi": 861,
    "psik": 1291,
    "sika": 1434,
    "po": 1283,
    "kle": 971,
    "lep": 1025,
    "epo": 639,
    "pon": 1284,
    "on ": 1218,
    " kle": 128,
    "klep": 972,
    "lepo": 1026,
    "epon": 640,
    "pon ": 1285,
    "mak": 1060,
    " mak": 148,
    "maka": 1061,
    "kana": 935,
    "nu": 1188,
    " mi": 153,
    "min": 1086,
    "inu": 852,
    "num": 1189,
    "uma": 1583,
    " min": 154,
    "minu": 1087,
    "inum": 853,
    "numa": 1190,
    "uman": 1585,
    "man ": 1067,
    "dit": 548,
    "ite": 883,
    "emu": 610,
    "muk": 1100,
    "uka": 1568,
    " dit": 66,
    "dite": 549,
    "item": 884,
    "temu": 1503,
    "emuk": 611,
    "muka": 1101,
    "ukan": 1570,
    "rse": 1368,
    "sed": 1409,
    "ters": 1511,
    "erse": 665,
    "rsed": 1369,
    "sedi": 1411,
    "et": 680,
    "ket": 961,
    "eta": 681,
    "taw": 1497,
    "wan": 1646,
    "gge": 733,
    "ged": 721,
    "ede": 572,
    "de ": 519,
    " ket": 126,
    "keta": 962,
    "etaw": 682,
    "tawa": 1498,
    "awan": 401,
    "wang": 1647,
    "ngge": 1148,
    "gged": 734,
    "gede": 722,
    "ede ": 573,
    "dij": 535,
    "iju": 815,
    "ual": 1545,
    " dij": 62,
    "diju": 536,
    "ijua": 816,
    "jual": 915,
    "ual ": 1546,
    "jaj": 896,
    "jan": 903,
    " jaj": 106,
    "jaja": 897,
    "ajan": 296,
    "jana": 905,
    " r": 180,
    "re": 1337,
    "ko": 980,
    "om": 1214,
    " re": 181,
    "rek": 1339,
    "eko": 594,
    "kom": 981,
    "ome": 1215,
    "das": 512,
    " rek": 182,
    "reko": 1340,
    "ekom": 595,
    "kome": 982,
    "omen": 1216,
    "ndas": 1125,
    "dasi": 513,
    "unt": 1605,
    " unt": 229,
    "untu": 1606,
    "tuk ": 1535,
    "cua": 486,
    "uac": 1543,
    "ca ": 464,
    " cua": 47,
    "cuac": 487,
    "uaca": 1544,
    "aca ": 258,
    "eka": 588,
    "seka": 1417,
    "ekar": 589,
    "kara": 942,
    "aran": 364,
    "rang": 1317,
    "co": 480,
    "oc": 1199,
    " co": 44,
    "coc": 481,
    "oco": 1200,
    "cok": 483,
    " coc": 45,
    "coco": 482,
    "ocok": 1201,
    "cok ": 484,
    "aa": 250,
    "saa": 1391,
    "aat": 251,
    " saa": 187,
    "saat": 1392,
    "aat ": 252,
    " pa": 166,
    " pan": 168,
    "pana": 1258,
    "anas": 334,
    "nas ": 1116,
    "epe": 637,
    "per": 1275,
    "sepe": 1422,
    "eper": 638,
    "pert": 1278,
    "rti ": 1374,
    "ngi": 1151,
    "gin": 744,
    "in ": 837,
    "ding": 542,
    "ingi": 845,
    "ngin": 1153,
    "gin ": 745,
    "ndu": 1130,
    "dun": 555,
    "endu": 620,
    "ndun": 1131,
    "dung": 556,
    "eti": 683,
    "tik": 1518,
    "ka ": 922,
    "keti": 963,
    "etik": 684,
    "tika": 1519,
    "ika ": 820,
    "pag": 1248,
    " pag": 167,
    "pagi": 1249,
    "bai": 417,
    "aik": 286,
    "rbai": 1328,
    "baik": 418,
    "aik ": 287,
    " sia": 200,
    "sian": 1428,
    "iang": 795,
    " ing": 98,
    "hu ": 777,
    "ahu ": 282,
    "mal": 1062,
    "lam": 1011,
    " mal": 149,
    "mala": 1063,
    "alam": 310,
    "lam ": 1012,
    " hu": 93,
    "huj": 780,
    "uja": 1562,
    " huj": 94,
    "huja": 781,
    "ujan": 1563,
    "jan ": 904,
    "pas": 1261,
    " pas": 170,
    "pas ": 1262,
    "sor": 1463,
    "ore": 1234,
    "re ": 1338,
    " sor": 205,
    "sore": 1464,
    "ore ": 1235,
    "mb": 1072,
    "sum": 1475,
    "umb": 1586,
    "mbe": 1073,
    "rsa": 1366,
    "sar": 1401,
    " sum": 209,
    "sumb": 1476,
    "umbe": 1587,
    "mber": 1074,
    "bers": 436,
    "ersa": 664,
    "rsar": 1367,
    "sari": 1402,
    " w": 234,
    "ug": 1558,
    " wa": 235,
    "wat": 1648,
    "atu": 393,
    "tug": 1530,
    "ugo": 1559,
    "gon": 751,
    " wat": 237,
    "watu": 1649,
    "atug": 394,
    "tugo": 1531,
    "ugon": 1560,
    "gong": 752,
    "can": 467,
    "and": 335,
    "ndi": 1128,
    " can": 38,
    "cand": 468,
    "andi": 336,
    "ndi ": 1129,
    "bad": 413,
    "dut": 557,
    "ut ": 1624,
    " bad": 18,
    "badu": 414,
    "adut": 267,
    "dut ": 558,
    " pu": 177,
    "und": 1596,
    "nde": 1126,
    "den": 524,
    "en ": 613,
    " pun": 178,
    "pund": 1294,
    "unde": 1597,
    "nden": 1127,
    "den ": 525,
    "lis": 1033,
    "iso": 875,
    "son": 1461,
    "ngo": 1156,
    "go ": 750,
    "alis": 314,
    "liso": 1034,
    "ison": 876,
    "song": 1462,
    "ongo": 1223,
    "ngo ": 1157,
    "au": 396,
    " at": 12,
    "tau": 1495,
    "au ": 397,
    " ata": 13,
    "atau": 388,
    "tau ": 1496,
    "sm": 1456,
    "usk": 1619,
    "ske": 1449,
    "esm": 676,
    "sma": 1457,
    " pus": 179,
    "pusk": 1299,
    "uske": 1620,
    "skes": 1450,
    "kesm": 960,
    "esma": 677,
    "smas": 1459,
    "mas ": 1070,
    "kli": 973,
    "nik": 1160,
    " kli": 129,
    "klin": 974,
    "lini": 1032,
    "inik": 849,
    "nik ": 1161,
    " ru": 183,
    "rum": 1378,
    "mah": 1058,
    " rum": 184,
    "ruma": 1379,
    "umah": 1584,
    "mah ": 1059,
    "sak": 1395,
    "aki": 302,
    "it ": 878,
    " sak": 189,
    "saki": 1396,
    "akit": 303,
    "kit ": 968,
    "rde": 1333,
    "dek": 520,
    "kat": 945,
    "terd": 1508,
    "erde": 653,
    "rdek": 1334,
    "deka": 521,
    "ekat": 590,
    "kat ": 946,
    " sin": 202,
    "sini": 1439,
    "pak": 1252,
    "kah": 925,
    "apak": 352,
    "paka": 1253,
    "akah": 300,
    "kah ": 926,
    "nga": 1141,
    "mi ": 1083,
    "meng": 1081,
    "enga": 622,
    "ngal": 1142,
    "lami": 1013,
    "ami ": 322,
    " ge": 78,
    "gej": 723,
    "jal": 898,
    " gej": 79,
    "geja": 724,
    "ejal": 585,
    "jala": 899,
    "ala ": 309,
    "usi": 1617,
    "pusi": 1298,
    "usin": 1618,
    "sing": 1438,
    "ing ": 843,
    "par": 1259,
    " par": 169,
    "para": 1260,
    "ob": 1196,
    "ero": 661,
    "rob": 1361,
    "oba": 1197,
    "bat": 421,
    "bero": 435,
    "erob": 662,
    "roba": 1362,
    "obat": 1198,
    "bat ": 422,
    "ks": 988,
    "iks": 824,
    "ksa": 989,
    " per": 174,
    "peri": 1277,
    "riks": 1345,
    "iksa": 825,
    "ksa ": 990,
    "fl": 697,
    " fl": 75,
    "flu": 698,
    "lu ": 1049,
    " flu": 76,
    "flu ": 699,
    " bat": 20,
    "batu": 423,
    "atuk": 395,
    "kep": 954,
    "epa": 635,
    "pal": 1254,
    " kep": 123,
    "kepa": 955,
    "epal": 636,
    "pala": 1255,
    "ig": 804,
    " gi": 80,
    "gig": 742,
    "igi": 805,
    " gig": 81,
    "gigi": 743,
    "igi ": 806,
    "ena": 614,
    "gan": 715,
    "ani": 341,
    "mena": 1079,
    "enan": 615,
    "nang": 1114,
    "anga": 339,
    "ngan": 1143,
    "gani": 716,
    "ani ": 342,
    "eru": 669,
    "rut": 1382,
    "peru": 1279,
    "erut": 670,
    "rut ": 1383,
    "eda": 570,
    " sed": 194,
    "seda": 1410,
    "edan": 571,
    "dang": 504,
    "dem": 522,
    "ema": 604,
    "mam": 1064,
    " dem": 56,
    "dema": 523,
    "emam": 605,
    "mam ": 1065,
    "kem": 950,
    " kem": 121,
    "kema": 951,
    "eman": 606,
    "eba": 562,
    "ikn": 822,
    "seba": 1407,
    "ebai": 563,
    "aikn": 288,
    "ikny": 823,
    "har": 766,
    "rus": 1380,
    " har": 88,
    "haru": 767,
    "arus": 369,
    "rus ": 1381,
    "q": 1302,
    "aq": 355,
    "qu": 1303,
    "daq": 508,
    "aqu": 356,
    "qu ": 1304,
    " daq": 53,
    "daqu": 509,
    "aqu ": 357,
    " seh": 195,
    "hat ": 769,
    "sl": 1453,
    " is": 100,
    "isl": 871,
    "sla": 1454,
    " isl": 101,
    "isla": 872,
    "slam": 1455,
    "nis": 1168,
    "ism": 873,
    "unis": 1603,
    "nism": 1169,
    "isma": 874,
    "sma ": 1458,
    "jam ": 901,
    "buk": 453,
    " buk": 32,
    "buka": 454,
    "uka ": 1569,
    " um": 225,
    "umu": 1590,
    "mum": 1104,
    "um ": 1582,
    " umu": 226,
    "umum": 1591,
    "mum ": 1105,
    "bri": 447,
    " bri": 29,
    "bri ": 448,
    "dik": 537,
    "edik": 576,
    "dika": 538,
    "kt": 991,
    "wak": 1642,
    "akt": 304,
    "ktu": 992,
    " wak": 236,
    "wakt": 1643,
    "aktu": 305,
    "ktu ": 993,
    "op": 1230,
    "io": 856,
    " op": 163,
    "ope": 1231,
    "sio": 1441,
    "ion": 857,
    "ona": 1219,
    "nal": 1110,
    " ope": 164,
    "oper": 1232,
    "pera": 1276,
    "rasi": 1323,
    "asio": 380,
    "sion": 1442,
    "iona": 858,
    "onal": 1220,
    "nal ": 1111,
    " ko": 131,
    "kon": 983,
    "ont": 1224,
    " kon": 132,
    "kont": 984,
    "onta": 1225,
    "ntak": 1183,
    "tak ": 1486,
    "gh": 735,
    "ub": 1549,
    "ngh": 1149,
    "ghu": 736,
    "hub": 778,
    "ubu": 1550,
    "bun": 455,
    "engh": 625,
    "nghu": 1150,
    "ghub": 737,
    "hubu": 779,
    "ubun": 1551,
    "bung": 456,
    "ungi": 1600,
    "ngi ": 1152,
    "rk": 1354,
    "erk": 659,
    "rka": 1355,
    "kai": 927,
    "ait": 291,
    "terk": 1510,
    "erka": 660,
    "rkai": 1356,
    "kait": 928,
    "ait ": 292
  },
  "response": null,
  "action_text": null
}