{
  "text": {
    " ": 0,
    "h": 833,
    "a": 263,
    "i": 861,
    " h": 92,
    "ha": 835,
    "ai": 306,
    "i ": 862,
    " ha": 93,
    "hai": 836,
    "ai ": 307,
    " hai": 94,
    "hai ": 837,
    "l": 1086,
    "o": 1293,
    "al": 329,
    "lo": 1125,
    "o ": 1294,
    "hal": 838,
    "alo": 340,
    "lo ": 1126,
    " hal": 95,
    "halo": 840,
    "alo ": 341,
    "ll": 1122,
    "all": 338,
    "llo": 1123,
    "hall": 839,
    "allo": 339,
    "llo ": 1124,
    "hi": 851,
    " hi": 99,
    "hi ": 852,
    " hi ": 100,
    "e": 598,
    "y": 1792,
    "he": 848,
    "ey": 750,
    "y ": 1793,
    " he": 97,
    "hey": 849,
    "ey ": 751,
    " hey": 98,
    "hey ": 850,
    "k": 994,
    "b": 443,
    " k": 121,
    "ka": 996,
    "ab": 270,
    "bo": 474,
    "oo": 1325,
    " ka": 122,
    "kab": 998,
    "abo": 271,
    "boo": 475,
    "oo ": 1326,
    " kab": 123,
    "kabo": 999,
    "aboo": 272,
    "boo ": 476,
    " b": 17,
    "ba": 444,
    "ik": 890,
    "k ": 995,
    " ba": 18,
    "bai": 449,
    "aik": 308,
    "ik ": 891,
    " bai": 21,
    "baik": 450,
    "aik ": 309,
    " i": 103,
    "iy": 966,
    "ya": 1794,
    "a ": 264,
    " iy": 112,
    "iya": 967,
    "ya ": 1795,
    " iya": 113,
    "iya ": 968,
    " o": 176,
    "ok": 1306,
    "ke": 1023,
    "e ": 599,
    " ok": 177,
    "oke": 1311,
    "ke ": 1024,
    " oke": 179,
    "oke ": 1312,
    "n": 1194,
    " n": 171,
    "no": 1269,
    " no": 174,
    "no ": 1270,
    " no ": 175,
    "u": 1669,
    "bu": 483,
    "uk": 1696,
    "an": 352,
    "n ": 1195,
    " bu": 32,
    "buk": 487,
    "uka": 1698,
    "kan": 1009,
    "an ": 353,
    " buk": 34,
    "buka": 488,
    "ukan": 1700,
    "kan ": 1010,
    "s": 1501,
    "m": 1135,
    "p": 1346,
    " s": 203,
    "sa": 1506,
    "am": 342,
    "mp": 1176,
    "pa": 1348,
    " sa": 204,
    "sam": 1516,
    "amp": 347,
    "mpa": 1177,
    "pai": 1352,
    " sam": 208,
    "samp": 1517,
    "ampa": 348,
    "mpai": 1179,
    "pai ": 1353,
    "j": 969,
    " j": 114,
    "ju": 986,
    "um": 1711,
    " ju": 119,
    "jum": 990,
    "ump": 1718,
    "pa ": 1349,
    " jum": 120,
    "jump": 991,
    "umpa": 1719,
    "mpa ": 1178,
    "by": 493,
    "ye": 1803,
    " by": 35,
    "bye": 494,
    "ye ": 1804,
    " bye": 36,
    "bye ": 495,
    "t": 1600,
    "d": 526,
    " t": 228,
    "ti": 1638,
    "id": 874,
    "da": 528,
    "ak": 318,
    " ti": 236,
    "tid": 1642,
    "ida": 875,
    "dak": 534,
    "ak ": 319,
    " tid": 237,
    "tida": 1643,
    "idak": 876,
    "dak ": 535,
    " a": 1,
    "ad": 277,
    " ad": 4,
    "ada": 278,
    "da ": 529,
    " ada": 5,
    "ada ": 279,
    "g": 769,
    " l": 148,
    "la": 1088,
    "ag": 290,
    "gi": 806,
    " la": 149,
    "lag": 1090,
    "agi": 297,
    "gi ": 807,
    " lag": 150,
    "lagi": 1091,
    "agi ": 298,
    "su": 1589,
    "ud": 1681,
    "ah": 299,
    "h ": 834,
    " su": 225,
    "sud": 1590,
    "uda": 1683,
    "dah": 532,
    "ah ": 300,
    " sud": 226,
    "suda": 1592,
    "udah": 1684,
    "dah ": 533,
    "c": 496,
    " c": 37,
    "cu": 519,
    "ku": 1076,
    "up": 1739,
    "p ": 1347,
    " cu": 48,
    "cuk": 522,
    "uku": 1703,
    "kup": 1082,
    "up ": 1740,
    " cuk": 50,
    "cuku": 523,
    "ukup": 1704,
    "kup ": 1083,
    "r": 1414,
    "te": 1624,
    "er": 695,
    "ri": 1458,
    "im": 905,
    "ma": 1137,
    " te": 232,
    "ter": 1632,
    "eri": 710,
    "rim": 1463,
    "ima": 906,
    "ma ": 1138,
    " ter": 235,
    "teri": 1635,
    "erim": 712,
    "rima": 1464,
    "ima ": 907,
    "as": 396,
    "si": 1543,
    "ih": 880,
    "kas": 1019,
    "asi": 400,
    "sih": 1548,
    "ih ": 881,
    " kas": 128,
    "kasi": 1020,
    "asih": 402,
    "sih ": 1549,
    "ok ": 1307,
    " ok ": 178,
    "et": 738,
    "em": 648,
    "mu": 1188,
    "u ": 1670,
    " ke": 129,
    "ket": 1043,
    "ete": 743,
    "tem": 1626,
    "emu": 657,
    "mu ": 1189,
    " ket": 138,
    "kete": 1045,
    "etem": 744,
    "temu": 1628,
    "emu ": 658,
    " g": 84,
    "go": 817,
    "od": 1301,
    "d ": 527,
    " go": 90,
    "goo": 823,
    "ood": 1327,
    "od ": 1302,
    " goo": 91,
    "good": 824,
    "ood ": 1328,
    "f": 752,
    "in": 910,
    "nf": 1224,
    "fo": 762,
    "or": 1332,
    "rm": 1472,
    "ny": 1288,
    " in": 104,
    "inf": 914,
    "nfo": 1225,
    "for": 764,
    "orm": 1336,
    "rma": 1473,
    "mas": 1153,
    "sin": 1554,
    "iny": 929,
    "nya": 1289,
    " inf": 105,
    "info": 915,
    "nfor": 1227,
    "form": 765,
    "orma": 1337,
    "rmas": 1474,
    "masi": 1155,
    "asin": 404,
    "siny": 1556,
    "inya": 930,
    "nya ": 1290,
    "se": 1522,
    "ek": 629,
    "ki": 1047,
    "ia": 863,
    " se": 210,
    "sek": 1535,
    "eki": 633,
    "kia": 1048,
    "ian": 869,
    " sek": 216,
    "seki": 1537,
    "ekia": 634,
    "kian": 1049,
    "ian ": 870,
    "ap": 372,
    " ap": 9,
    "apa": 373,
    " apa": 10,
    "apa ": 374,
    "it": 952,
    "tu": 1657,
    " it": 110,
    "itu": 958,
    "tu ": 1658,
    " itu": 111,
    "itu ": 959,
    " p": 182,
    "pr": 1392,
    "ro": 1475,
    "og": 1303,
    "gr": 827,
    "ra": 1416,
    "m ": 1136,
    " pr": 192,
    "pro": 1393,
    "rog": 1478,
    "ogr": 1304,
    "gra": 828,
    "ram": 1427,
    "am ": 343,
    " pro": 193,
    "prog": 1394,
    "rogr": 1479,
    "ogra": 1305,
    "gram": 829,
    "ram ": 1428,
    "pu": 1399,
    "un": 1722,
    "ng": 1228,
    "g ": 770,
    "kam": 1007,
    "mpu": 1185,
    "pun": 1400,
    "ung": 1727,
    "ng ": 1229,
    " kam": 125,
    "kamp": 1008,
    "ampu": 349,
    "mpun": 1186,
    "pung": 1402,
    "ung ": 1728,
    "li": 1110,
    "gk": 814,
    "ar": 381,
    "r ": 1415,
    " li": 153,
    "lin": 1112,
    "ing": 916,
    "ngk": 1244,
    "gka": 815,
    "kar": 1016,
    "ar ": 382,
    " lin": 154,
    "ling": 1114,
    "ingk": 920,
    "ngka": 1245,
    "gkar": 816,
    "kar ": 1017,
    "us": 1751,
    "s ": 1502,
    "pus": 1405,
    "us ": 1752,
    "mpus": 1187,
    "pus ": 1406,
    "kl": 1053,
    "lk": 1120,
    " kl": 139,
    "klk": 1058,
    "lk ": 1121,
    " klk": 142,
    "klk ": 1059,
    "je": 983,
    "el": 638,
    "sk": 1562,
    " je": 117,
    "jel": 984,
    "ela": 640,
    "las": 1099,
    "ask": 406,
    "ska": 1563,
    " jel": 118,
    "jela": 985,
    "elas": 642,
    "lask": 1100,
    "aska": 407,
    "skan": 1564,
    "en": 659,
    "nt": 1273,
    "ta": 1605,
    "ten": 1629,
    "ent": 679,
    "nta": 1277,
    "tan": 1611,
    "ang": 360,
    " ten": 234,
    "tent": 1631,
    "enta": 682,
    "ntan": 1279,
    "tang": 1613,
    "ang ": 361,
    "pe": 1371,
    "ge": 785,
    "rt": 1489,
    " pe": 188,
    "pen": 1374,
    "eng": 669,
    "nge": 1233,
    "ger": 792,
    "ert": 722,
    "rti": 1490,
    "tia": 1640,
    " pen": 190,
    "peng": 1376,
    "enge": 671,
    "nger": 1234,
    "gert": 794,
    "erti": 723,
    "rtia": 1492,
    "tian": 1641,
    "ce": 505,
    " ce": 42,
    "cer": 512,
    "rit": 1467,
    "ita": 954,
    "tak": 1608,
    "aka": 320,
    " cer": 45,
    "ceri": 513,
    "erit": 713,
    "rita": 1468,
    "itak": 955,
    "taka": 1610,
    "akan": 323,
    " y": 253,
    " ya": 254,
    "yan": 1798,
    " yan": 255,
    "yang": 1800,
    " d": 51,
    "di": 568,
    "ks": 1071,
    " di": 62,
    "dim": 579,
    "mak": 1143,
    "aks": 327,
    "ksu": 1074,
    "ud ": 1682,
    " dim": 67,
    "dima": 580,
    "imak": 908,
    "maks": 1145,
    "aksu": 328,
    "ksud": 1075,
    "sud ": 1591,
    "de": 554,
    "ga": 771,
    " de": 57,
    "den": 560,
    "nga": 1230,
    "gan": 779,
    " den": 59,
    "deng": 562,
    "enga": 670,
    "ngan": 1232,
    "gan ": 780,
    " si": 218,
    " sih": 220,
    "na": 1196,
    "bag": 447,
    "aga": 291,
    "gai": 772,
    "aim": 311,
    "man": 1150,
    "ana": 354,
    "na ": 1197,
    " bag": 20,
    "baga": 448,
    "agai": 292,
    "gaim": 773,
    "aima": 312,
    "iman": 909,
    "mana": 1152,
    "ana ": 355,
    "ej": 625,
    "ja": 970,
    "sej": 1533,
    "eja": 626,
    "jar": 979,
    "ara": 383,
    "rah": 1422,
    " sej": 215,
    "seja": 1534,
    "ejar": 628,
    "jara": 980,
    "arah": 386,
    "rah ": 1423,
    "dan": 537,
    "any": 370,
    "adan": 281,
    "dany": 539,
    "anya": 371,
    " da": 52,
    "dar": 544,
    "ari": 391,
    "ri ": 1459,
    " dar": 55,
    "dari": 545,
    "ari ": 392,
    "w": 1778,
    "aw": 427,
    "wa": 1779,
    "l ": 1087,
    " aw": 15,
    "awa": 428,
    "wal": 1780,
    "al ": 330,
    " awa": 16,
    "awal": 429,
    "wal ": 1781,
    " m": 157,
    "ul": 1705,
    " mu": 169,
    "mul": 1190,
    "ula": 1707,
    "la ": 1089,
    " mul": 170,
    "mula": 1191,
    "ula ": 1708,
    "rb": 1441,
    "be": 461,
    "kn": 1060,
    "erb": 703,
    "rbe": 1446,
    "ben": 464,
    "ntu": 1283,
    "tuk": 1663,
    "ukn": 1701,
    "kny": 1061,
    "terb": 1633,
    "erbe": 705,
    "rben": 1448,
    "bent": 465,
    "entu": 683,
    "ntuk": 1284,
    "tukn": 1665,
    "ukny": 1702,
    "knya": 1062,
    "at": 410,
    "lat": 1101,
    "ata": 412,
    "tar": 1614,
    " lat": 151,
    "lata": 1102,
    "atar": 414,
    "tar ": 1615,
    " be": 24,
    "bel": 462,
    "lak": 1092,
    " bel": 25,
    "bela": 463,
    "elak": 641,
    "laka": 1093,
    "kang": 1012,
    "eb": 600,
    "ut": 1761,
    "tk": 1648,
    "seb": 1523,
    "ebu": 603,
    "but": 491,
    "utk": 1767,
    "tka": 1649,
    " seb": 211,
    "sebu": 1525,
    "ebut": 605,
    "butk": 492,
    "utka": 1768,
    "tkan": 1650,
    "v": 1769,
    "-": 256,
    " e": 70,
    "ev": 747,
    "ve": 1773,
    "t-": 1602,
    "-e": 257,
    "t ": 1601,
    " ev": 75,
    "eve": 748,
    "ven": 1774,
    "nt-": 1275,
    "t-e": 1603,
    "-ev": 258,
    "nt ": 1274,
    " eve": 76,
    "even": 749,
    "vent": 1775,
    "ent-": 681,
    "nt-e": 1276,
    "t-ev": 1604,
    "-eve": 259,
    "ent ": 680,
    "dia": 570,
    "iad": 865,
    " dia": 64,
    "diad": 572,
    "iada": 866,
    "adak": 280,
    "daka": 536,
    "di ": 569,
    " di ": 63,
    "kit": 1050,
    "ekit": 635,
    "kita": 1052,
    "itar": 956,
    "is": 939,
    "le": 1105,
    "gg": 795,
    "dis": 584,
    "ise": 942,
    "sel": 1538,
    "ele": 644,
    "len": 1106,
    "ngg": 1235,
    "gga": 796,
    "gar": 782,
    "rak": 1425,
    " dis": 69,
    "dise": 585,
    "isel": 943,
    "sele": 1539,
    "elen": 645,
    "leng": 1107,
    "engg": 672,
    "ngga": 1236,
    "ggar": 798,
    "gara": 784,
    "arak": 387,
    "raka": 1426,
    "re": 1452,
    "der": 563,
    "ere": 708,
    "ret": 1456,
    "eta": 740,
    " der": 60,
    "dere": 564,
    "eret": 709,
    "reta": 1457,
    "etan": 741,
    "tan ": 1612,
    " u": 240,
    "ni": 1251,
    "iv": 961,
    "rs": 1482,
    " un": 243,
    "uni": 1731,
    "niv": 1264,
    "ive": 964,
    "ver": 1776,
    "ers": 718,
    "rsi": 1487,
    "sit": 1559,
    "tas": 1618,
    "as ": 397,
    " uni": 244,
    "univ": 1734,
    "nive": 1265,
    "iver": 965,
    "vers": 1777,
    "ersi": 721,
    "rsit": 1488,
    "sita": 1560,
    "itas": 957,
    "tas ": 1619,
    "br": 477,
    "wi": 1789,
    "ij": 885,
    "ay": 435,
    " br": 29,
    "bra": 478,
    "raw": 1439,
    "awi": 433,
    "wij": 1790,
    "ija": 886,
    "jay": 981,
    "aya": 436,
    " bra": 30,
    "braw": 480,
    "rawi": 1440,
    "awij": 434,
    "wija": 1791,
    "ijay": 887,
    "jaya": 982,
    "aya ": 437,
    "nd": 1209,
    " ag": 7,
    "age": 295,
    "gen": 790,
    "end": 666,
    "nda": 1210,
    " age": 8,
    "agen": 296,
    "gend": 791,
    "enda": 667,
    "nda ": 1211,
    " f": 77,
    "fe": 756,
    "es": 726,
    "st": 1584,
    "va": 1770,
    " fe": 80,
    "fes": 757,
    "est": 736,
    "sti": 1585,
    "tiv": 1646,
    "iva": 962,
    "val": 1771,
    " fes": 81,
    "fest": 758,
    "esti": 737,
    "stiv": 1586,
    "tiva": 1647,
    "ival": 963,
    "val ": 1772,
    "hu": 853,
    " ta": 229,
    "tah": 1606,
    "ahu": 303,
    "hun": 859,
    "una": 1723,
    "nan": 1200,
    " tah": 230,
    "tahu": 1607,
    "ahun": 305,
    "huna": 860,
    "unan": 1724,
    "nan ": 1201,
    "aj": 315,
    "saj": 1510,
    "aja": 316,
    "ja ": 971,
    " saj": 206,
    "saja": 1511,
    "aja ": 317,
    "s-": 1503,
    "-s": 260,
    "tus": 1666,
    "us-": 1753,
    "s-s": 1504,
    "-si": 261,
    " sit": 221,
    "situ": 1561,
    "itus": 960,
    "tus-": 1668,
    "us-s": 1754,
    "s-si": 1505,
    "-sit": 262,
    "tus ": 1667,
    "ca": 497,
    " ca": 38,
    "cag": 499,
    " cag": 39,
    "caga": 500,
    "agar": 294,
    "gar ": 783,
    "bud": 484,
    "day": 552,
    " bud": 33,
    "buda": 485,
    "uday": 1685,
    "daya": 553,
    "eni": 676,
    "nin": 1257,
    "gal": 774,
    "ala": 331,
    "lan": 1097,
    "peni": 1377,
    "enin": 678,
    "ning": 1258,
    "ingg": 918,
    "ggal": 797,
    "gala": 776,
    "alan": 334,
    "lan ": 1098,
    "ur": 1743,
    " pu": 194,
    "pur": 1403,
    "urb": 1747,
    "rba": 1442,
    "bak": 451,
    "kal": 1004,
    " pur": 196,
    "purb": 1404,
    "urba": 1748,
    "rbak": 1444,
    "baka": 452,
    "akal": 322,
    "kala": 1005,
    "ala ": 332,
    "lay": 1103,
    " lay": 152,
    "laya": 1104,
    "ayan": 439,
    "yana": 1799,
    "anan": 356,
    "eh": 622,
    "kes": 1040,
    "ese": 730,
    "seh": 1531,
    "eha": 623,
    "hat": 845,
    " kes": 137,
    "kese": 1041,
    "eseh": 731,
    "seha": 1532,
    "ehat": 624,
    "hata": 847,
    "atan": 413,
    "fa": 753,
    "il": 901,
    " fa": 78,
    "fas": 754,
    "sil": 1552,
    "ili": 903,
    "lit": 1118,
    " fas": 79,
    "fasi": 755,
    "asil": 403,
    "sili": 1553,
    "ilit": 904,
    "lita": 1119,
    "si ": 1544,
    "asi ": 401,
    "ep": 686,
    "sep": 1540,
    "epu": 693,
    "put": 1409,
    "uta": 1763,
    " sep": 217,
    "sepu": 1542,
    "eput": 694,
    "puta": 1410,
    "utar": 1764,
    "say": 1520,
    " say": 209,
    "saya": 1521,
    "bi": 471,
    " bi": 27,
    "bis": 472,
    "isa": 940,
    "sa ": 1507,
    " bis": 28,
    "bisa": 473,
    "isa ": 941,
    "me": 1160,
    " me": 163,
    "men": 1165,
    "dap": 540,
    "pat": 1365,
    "atk": 420,
    " men": 166,
    "mend": 1167,
    "ndap": 1213,
    "dapa": 541,
    "apat": 377,
    "patk": 1367,
    "atka": 421,
    "car": 503,
    "ra ": 1417,
    " car": 41,
    "cara": 504,
    "ara ": 384,
    "ed": 609,
    "med": 1161,
    "edi": 614,
    "ia ": 864,
    " med": 164,
    "medi": 1162,
    "edia": 615,
    "dia ": 571,
    "so": 1577,
    "os": 1340,
    " so": 222,
    "sos": 1582,
    "osi": 1341,
    "sia": 1545,
    "ial": 867,
    " sos": 224,
    "sosi": 1583,
    "osia": 1342,
    "sial": 1546,
    "ial ": 868,
    "do": 589,
    "oy": 1343,
    "yo": 1807,
    "udo": 1686,
    "doy": 590,
    "oyo": 1344,
    "yo ": 1808,
    "budo": 486,
    "udoy": 1687,
    "doyo": 591,
    "oyo ": 1345,
    "z": 1809,
    "az": 440,
    "za": 1810,
    "baz": 459,
    "aza": 441,
    "zar": 1811,
    " baz": 23,
    "baza": 460,
    "azar": 442,
    "zar ": 1812,
    "ne": 1221,
    " ku": 145,
    "kul": 1077,
    "uli": 1709,
    "ine": 912,
    "ner": 1222,
    "er ": 696,
    " kul": 146,
    "kuli": 1078,
    "ulin": 1710,
    "line": 1113,
    "iner": 913,
    "ner ": 1223,
    "mi": 1169,
    "ker": 1038,
    "era": 697,
    "ami": 344,
    "mik": 1171,
    " ker": 136,
    "kera": 1039,
    "eram": 700,
    "rami": 1429,
    "amik": 346,
    "mik ": 1172,
    "din": 581,
    "ino": 925,
    "noy": 1271,
    " din": 68,
    "dino": 583,
    "inoy": 926,
    "noyo": 1272,
    "ali": 335,
    "li ": 1111,
    " kal": 124,
    "kali": 1006,
    "ali ": 336,
    "ran": 1430,
    "ant": 367,
    "bran": 479,
    "rant": 1433,
    "anta": 368,
    "ntas": 1280,
    "pl": 1384,
    "lu": 1129,
    "cem": 508,
    "emp": 653,
    "mpl": 1181,
    "plu": 1385,
    "luk": 1131,
    "uk ": 1697,
    " cem": 43,
    "cemp": 509,
    "empl": 655,
    "mplu": 1182,
    "pluk": 1386,
    "luk ": 1132,
    "uj": 1691,
    "ua": 1671,
    " tu": 238,
    "tuj": 1661,
    "uju": 1694,
    "jua": 987,
    "uan": 1676,
    " tuj": 239,
    "tuju": 1662,
    "ujua": 1695,
    "juan": 989,
    "uan ": 1677,
    "aa": 265,
    "eny": 684,
    "nye": 1291,
    "yel": 1805,
    "raa": 1418,
    "aan": 266,
    "peny": 1378,
    "enye": 685,
    "nyel": 1292,
    "yele": 1806,
    "araa": 385,
    "raan": 1419,
    "aan ": 267,
    " as": 11,
    "asa": 398,
    "sal": 1514,
    " asa": 12,
    "asal": 399,
    "sal ": 1515,
    " us": 248,
    "usu": 1759,
    "sul": 1593,
    "ul ": 1706,
    " usu": 249,
    "usul": 1760,
    "sul ": 1594,
    "arb": 389,
    "tarb": 1617,
    "arbe": 390,
    "rbel": 1447,
    "kap": 1014,
    "pan": 1358,
    " kap": 127,
    "kapa": 1015,
    "apan": 376,
    "pan ": 1359,
    "ber": 466,
    "rik": 1460,
    "ika": 892,
    " ber": 26,
    "beri": 468,
    "erik": 711,
    "rika": 1461,
    "ikan": 894,
    " tan": 231,
    "angg": 363,
    "gal ": 775,
    "rap": 1434,
    "bera": 467,
    "erap": 701,
    "rapa": 1435,
    " lo": 155,
    "lok": 1127,
    "oka": 1308,
    " lok": 156,
    "loka": 1128,
    "okas": 1310,
    "at ": 411,
    " tem": 233,
    "temp": 1627,
    "empa": 654,
    "mpat": 1180,
    "pat ": 1366,
    "eg": 617,
    "keg": 1027,
    "egi": 618,
    "gia": 808,
    "iat": 872,
    " keg": 131,
    "kegi": 1028,
    "egia": 619,
    "giat": 809,
    "iata": 873,
    "ac": 273,
    " ac": 2,
    "aca": 274,
    " aca": 3,
    "acar": 276,
    " dap": 53,
    "ii": 882,
    "dii": 573,
    "iik": 883,
    "iku": 899,
    "kut": 1084,
    "uti": 1765,
    "ti ": 1639,
    " dii": 65,
    "diik": 574,
    "iiku": 884,
    "ikut": 900,
    "kuti": 1085,
    "uti ": 1766,
    "fo ": 763,
    "nfo ": 1226,
    "pd": 1368,
    " up": 246,
    "upd": 1741,
    "pda": 1369,
    "dat": 548,
    "ate": 416,
    "te ": 1625,
    " upd": 247,
    "upda": 1742,
    "pdat": 1370,
    "date": 549,
    "ate ": 417,
    "ru": 1493,
    "bar": 453,
    "aru": 393,
    "ru ": 1494,
    "erba": 704,
    "rbar": 1445,
    "baru": 454,
    "aru ": 394,
    "taw": 1622,
    "wan": 1782,
    "gge": 799,
    "ged": 786,
    "ede": 612,
    "de ": 555,
    "keta": 1044,
    "etaw": 742,
    "tawa": 1623,
    "awan": 430,
    "wang": 1783,
    "ngge": 1237,
    "gged": 800,
    "gede": 787,
    "ede ": 613,
    "keb": 1025,
    "yaa": 1796,
    " keb": 130,
    "kebu": 1026,
    "ebud": 604,
    "ayaa": 438,
    "yaan": 1797,
    "mb": 1157,
    "sum": 1595,
    "umb": 1716,
    "mbe": 1158,
    "rsa": 1483,
    "sar": 1518,
    " sum": 227,
    "sumb": 1596,
    "umbe": 1717,
    "mber": 1159,
    "bers": 470,
    "ersa": 719,
    "rsar": 1484,
    "sari": 1519,
    " es": 73,
    "es ": 727,
    " es ": 74,
    "we": 1786,
    "daw": 550,
    "awe": 431,
    "wet": 1787,
    "et ": 739,
    " daw": 56,
    "dawe": 551,
    "awet": 432,
    "wet ": 1788,
    " na": 172,
    "nas": 1203,
    " nas": 173,
    "nasi": 1205,
    "ec": 606,
    "pec": 1372,
    "ece": 607,
    "cel": 506,
    "el ": 639,
    " pec": 189,
    "pece": 1373,
    "ecel": 608,
    "cel ": 507,
    "cen": 510,
    "nil": 1255,
    "il ": 902,
    " cen": 44,
    "ceni": 511,
    "enil": 677,
    "nil ": 1256,
    " ja": 115,
    "jam": 974,
    "amu": 350,
    " jam": 116,
    "jamu": 976,
    "amu ": 351,
    "ras": 1436,
    "eras": 702,
    "ras ": 1437,
    "nc": 1206,
    "ken": 1033,
    "enc": 664,
    "ncu": 1207,
    "cur": 524,
    "ur ": 1744,
    " ken": 134,
    "kenc": 1035,
    "encu": 665,
    "ncur": 1208,
    "cur ": 525,
    "ir": 937,
    "kun": 1079,
    "nir": 1259,
    "ir ": 938,
    " kun": 147,
    "kuni": 1080,
    "unir": 1732,
    "nir ": 1260,
    "du": 592,
    " ma": 158,
    "mad": 1139,
    "adu": 284,
    "du ": 593,
    " mad": 159,
    "madu": 1140,
    "adu ": 285,
    "kr": 1068,
    "ip": 934,
    "ps": 1395,
    "des": 565,
    "esk": 732,
    "skr": 1568,
    "kri": 1069,
    "rip": 1465,
    "ips": 935,
    "psi": 1396,
    "sik": 1550,
    " des": 61,
    "desk": 567,
    "eskr": 733,
    "skri": 1569,
    "krip": 1070,
    "rips": 1466,
    "ipsi": 936,
    "psik": 1398,
    "sika": 1551,
    "po": 1387,
    "on": 1316,
    "kle": 1054,
    "lep": 1108,
    "epo": 691,
    "pon": 1390,
    "on ": 1317,
    " kle": 140,
    "klep": 1055,
    "lepo": 1109,
    "epon": 692,
    "pon ": 1391,
    "seg": 1529,
    "ego": 620,
    "go ": 818,
    " seg": 213,
    "sego": 1530,
    "ego ": 621,
    " em": 71,
    "mpo": 1183,
    "pok": 1388,
    " emp": 72,
    "empo": 656,
    "mpok": 1184,
    "pok ": 1389,
    " mak": 160,
    "maka": 1144,
    "kana": 1011,
    "nu": 1285,
    " mi": 167,
    "min": 1173,
    "inu": 927,
    "num": 1286,
    "uma": 1713,
    " min": 168,
    "minu": 1175,
    "inum": 928,
    "numa": 1287,
    "uman": 1715,
    "man ": 1151,
    "rse": 1485,
    "sed": 1526,
    "ters": 1637,
    "erse": 720,
    "rsed": 1486,
    "sedi": 1528,
    "dij": 575,
    "iju": 888,
    "ual": 1674,
    " dij": 66,
    "diju": 576,
    "ijua": 889,
    "jual": 988,
    "ual ": 1675,
    "rag": 1420,
    "gam": 777,
    "erag": 698,
    "raga": 1421,
    "agam": 293,
    "gam ": 778,
    " r": 198,
    "ko": 1063,
    "om": 1313,
    " re": 199,
    "rek": 1454,
    "eko": 636,
    "kom": 1064,
    "ome": 1314,
    "das": 546,
    " rek": 200,
    "reko": 1455,
    "ekom": 637,
    "kome": 1065,
    "omen": 1315,
    "ndas": 1214,
    "dasi": 547,
    "unt": 1737,
    " unt": 245,
    "untu": 1738,
    "tuk ": 1664,
    "cua": 520,
    "uac": 1672,
    "ca ": 498,
    " cua": 49,
    "cuac": 521,
    "uaca": 1673,
    "aca ": 275,
    "eka": 630,
    "seka": 1536,
    "ekar": 631,
    "kara": 1018,
    "aran": 388,
    "rang": 1432,
    "co": 514,
    "oc": 1298,
    " co": 46,
    "coc": 515,
    "oco": 1299,
    "cok": 517,
    " coc": 47,
    "coco": 516,
    "ocok": 1300,
    "cok ": 518,
    "saa": 1508,
    "aat": 268,
    " saa": 205,
    "saat": 1509,
    "aat ": 269,
    " pa": 183,
    " pan": 185,
    "pana": 1360,
    "anas": 357,
    "nas ": 1204,
    "epe": 689,
    "per": 1379,
    "sepe": 1541,
    "eper": 690,
    "pert": 1382,
    "rti ": 1491,
    "ngi": 1241,
    "gin": 812,
    "in ": 911,
    "ding": 582,
    "ingi": 919,
    "ngin": 1243,
    "gin ": 813,
    "ini": 921,
    "ni ": 1252,
    " ini": 107,
    "ini ": 922,
    " ge": 85,
    " ger": 87,
    "gera": 793,
    "erah": 699,
    "ndu": 1219,
    "dun": 594,
    "endu": 668,
    "ndun": 1220,
    "dung": 595,
    "eti": 745,
    "tik": 1644,
    "ka ": 997,
    "keti": 1046,
    "etik": 746,
    "tika": 1645,
    "ika ": 893,
    "pag": 1350,
    " pag": 184,
    "pagi": 1351,
    "rbai": 1443,
    " sia": 219,
    "sian": 1547,
    "iang": 871,
    " ing": 106,
    "hu ": 854,
    "ahu ": 304,
    "mal": 1146,
    "lam": 1094,
    " mal": 161,
    "mala": 1147,
    "alam": 333,
    "lam ": 1095,
    " hu": 101,
    "huj": 857,
    "uja": 1692,
    "jan": 977,
    " huj": 102,
    "huja": 858,
    "ujan": 1693,
    "jan ": 978,
    "pas": 1363,
    " pas": 187,
    "pas ": 1364,
    "sor": 1580,
    "ore": 1334,
    "re ": 1453,
    " sor": 223,
    "sore": 1581,
    "ore ": 1335,
    "psi ": 1397,
    "mel": 1163,
    " mel": 165,
    "mela": 1164,
    "elat": 643,
    "angi": 364,
    "ngi ": 1242,
    "sy": 1597,
    "asy": 408,
    "sya": 1598,
    "yar": 1801,
    "kat": 1021,
    " mas": 162,
    "masy": 1156,
    "asya": 409,
    "syar": 1599,
    "yara": 1802,
    "akat": 324,
    "kat ": 1022,
    "gu": 830,
    "ngu": 1249,
    "gur": 831,
    "uru": 1749,
    "rus": 1497,
    "meng": 1168,
    "engu": 675,
    "ngur": 1250,
    "guru": 832,
    "urus": 1750,
    "rus ": 1498,
    "dm": 586,
    "tr": 1654,
    "adm": 282,
    "dmi": 587,
    "nis": 1261,
    "ist": 950,
    "str": 1587,
    "tra": 1655,
    " adm": 6,
    "admi": 283,
    "dmin": 588,
    "mini": 1174,
    "inis": 924,
    "nist": 1263,
    "istr": 951,
    "stra": 1588,
    "tras": 1656,
    "rasi": 1438,
    "to": 1651,
    "nto": 1281,
    "tor": 1652,
    "or ": 1333,
    " kan": 126,
    "kant": 1013,
    "anto": 369,
    "ntor": 1282,
    "tor ": 1653,
    "kel": 1029,
    "elu": 646,
    "lur": 1133,
    "ura": 1745,
    "aha": 301,
    "han": 841,
    " kel": 132,
    "kelu": 1030,
    "elur": 647,
    "lura": 1134,
    "urah": 1746,
    "raha": 1424,
    "ahan": 302,
    "han ": 842,
    "esa": 728,
    "desa": 566,
    "esa ": 729,
    " w": 250,
    "ug": 1688,
    " wa": 251,
    "wat": 1784,
    "atu": 422,
    "tug": 1659,
    "ugo": 1689,
    "gon": 821,
    "ong": 1320,
    " wat": 252,
    "watu": 1785,
    "atug": 423,
    "tugo": 1660,
    "ugon": 1690,
    "gong": 822,
    "ong ": 1321,
    "und": 1725,
    "nde": 1215,
    "en ": 660,
    " pun": 195,
    "pund": 1401,
    "unde": 1726,
    "nden": 1216,
    "den ": 561,
    "lis": 1116,
    "iso": 948,
    "son": 1578,
    "ngo": 1246,
    "alis": 337,
    "liso": 1117,
    "ison": 949,
    "song": 1579,
    "ongo": 1322,
    "ngo ": 1247,
    "can": 501,
    "and": 358,
    "ndi": 1217,
    " can": 40,
    "cand": 502,
    "andi": 359,
    "ndi ": 1218,
    "bad": 445,
    "dut": 596,
    "ut ": 1762,
    " bad": 19,
    "badu": 446,
    "adut": 286,
    "dut ": 597,
    "au": 425,
    " at": 13,
    "tau": 1620,
    "au ": 426,
    " ata": 14,
    "atau": 415,
    "tau ": 1621,
    "sm": 1573,
    "usk": 1757,
    "ske": 1565,
    "esm": 734,
    "sma": 1574,
    " pus": 197,
    "pusk": 1408,
    "uske": 1758,
    "skes": 1567,
    "kesm": 1042,
    "esma": 735,
    "smas": 1576,
    "mas ": 1154,
    "kli": 1056,
    "nik": 1253,
    " kli": 141,
    "klin": 1057,
    "lini": 1115,
    "inik": 923,
    "nik ": 1254,
    " ru": 201,
    "rum": 1495,
    "mah": 1141,
    " rum": 202,
    "ruma": 1496,
    "umah": 1714,
    "mah ": 1142,
    "sak": 1512,
    "aki": 325,
    "it ": 953,
    " sak": 207,
    "saki": 1513,
    "akit": 326,
    "kit ": 1051,
    "pak": 1354,
    "kah": 1000,
    "apak": 375,
    "paka": 1355,
    "akah": 321,
    "kah ": 1001,
    "rd": 1449,
    "erd": 706,
    "rde": 1450,
    "dek": 556,
    "terd": 1634,
    "erde": 707,
    "rdek": 1451,
    "deka": 557,
    "ekat": 632,
    "kem": 1031,
    "ema": 649,
    "skem": 1566,
    "kema": 1032,
    "emas": 652,
    "mi ": 1170,
    "ngal": 1231,
    "lami": 1096,
    "ami ": 345,
    "gej": 788,
    "jal": 972,
    " gej": 86,
    "geja": 789,
    "ejal": 627,
    "jala": 973,
    "dem": 558,
    "mam": 1148,
    " dem": 58,
    "dema": 559,
    "emam": 650,
    "mam ": 1149,
    "har": 843,
    " har": 96,
    "haru": 844,
    "arus": 395,
    "iks": 897,
    "ksa": 1072,
    " per": 191,
    "peri": 1381,
    "riks": 1462,
    "iksa": 898,
    "ksa ": 1073,
    "ena": 661,
    "kena": 1034,
    "ena ": 662,
    "usi": 1755,
    "pusi": 1407,
    "usin": 1756,
    "sing": 1555,
    "ing ": 917,
    "par": 1361,
    " par": 186,
    "para": 1362,
    "ob": 1295,
    "ero": 716,
    "rob": 1476,
    "oba": 1296,
    "bat": 455,
    "bero": 469,
    "erob": 717,
    "roba": 1477,
    "obat": 1297,
    "bat ": 456,
    "fl": 759,
    " fl": 82,
    "flu": 760,
    "lu ": 1130,
    " flu": 83,
    "flu ": 761,
    " bat": 22,
    "batu": 458,
    "atuk": 424,
    "kep": 1036,
    "epa": 687,
    "pal": 1356,
    " kep": 135,
    "kepa": 1037,
    "epal": 688,
    "pala": 1357,
    "ig": 877,
    " gi": 88,
    "gig": 810,
    "igi": 878,
    " gig": 89,
    "gigi": 811,
    "igi ": 879,
    "gob": 819,
    "ati": 418,
    "engo": 674,
    "ngob": 1248,
    "goba": 820,
    "bati": 457,
    "ati ": 419,
    "ggo": 801,
    "gor": 825,
    "oro": 1338,
    "rok": 1480,
    "teng": 1630,
    "nggo": 1238,
    "ggor": 802,
    "goro": 826,
    "orok": 1339,
    "roka": 1481,
    "okan": 1309,
    "ani": 365,
    "mena": 1166,
    "enan": 663,
    "nang": 1202,
    "anga": 362,
    "gani": 781,
    "ani ": 366,
    "eru": 724,
    "rut": 1499,
    "peru": 1383,
    "erut": 725,
    "rut ": 1500,
    "eda": 610,
    " sed": 212,
    "seda": 1527,
    "edan": 611,
    "dang": 538,
    " kem": 133,
    "eman": 651,
    "eba": 601,
    "ikn": 895,
    "seba": 1524,
    "ebai": 602,
    "aikn": 310,
    "ikny": 896,
    " um": 241,
    "umu": 1720,
    "mum": 1192,
    "um ": 1712,
    " umu": 242,
    "umum": 1721,
    "mum ": 1193,
    "bri": 481,
    " bri": 31,
    "bri ": 482,
    "dik": 577,
    "edik": 616,
    "dika": 578,
    "q": 1411,
    "aq": 378,
    "qu": 1412,
    "daq": 542,
    "aqu": 379,
    "qu ": 1413,
    " daq": 54,
    "daqu": 543,
    "aqu ": 380,
    " seh": 214,
    "hat ": 846,
    "sl": 1570,
    " is": 108,
    "isl": 944,
    "sla": 1571,
    " isl": 109,
    "isla": 945,
    "slam": 1572,
    "ism": 946,
    "unis": 1733,
    "nism": 1262,
    "isma": 947,
    "sma ": 1575,
    "jam ": 975,
    "uka ": 1699,
    "op": 1329,
    "io": 931,
    " op": 180,
    "ope": 1330,
    "sio": 1557,
    "ion": 932,
    "ona": 1318,
    "nal": 1198,
    " ope": 181,
    "oper": 1331,
    "pera": 1380,
    "asio": 405,
    "sion": 1558,
    "iona": 933,
    "onal": 1319,
    "nal ": 1199,
    " ko": 143,
    "kon": 1066,
    "ont": 1323,
    " kon": 144,
    "kont": 1067,
    "onta": 1324,
    "ntak": 1278,
    "tak ": 1609,
    "gh": 803,
    "ub": 1678,
    "ngh": 1239,
    "ghu": 804,
    "hub": 855,
    "ubu": 1679,
    "bun": 489,
    "engh": 673,
    "nghu": 1240,
    "ghub": 805,
    "hubu": 856,
    "ubun": 1680,
    "bung": 490,
    "ungi": 1730,
    "rk": 1469,
    "erk": 714,
    "rka": 1470,
    "kai": 1002,
    "ait": 313,
    "terk": 1636,
    "erka": 715,
    "rkai": 1471,
    "kait": 1003,
    "ait ": 314,
    "af": 287,
    "ft": 766,
    "daf": 530,
    "aft": 288,
    "fta": 767,
    "pend": 1375,
    "ndaf": 1212,
    "daft": 531,
    "afta": 289,
    "ftar": 768,
    "tara": 1616,
    "ran ": 1431,
    "nj": 1266,
    "unj": 1735,
    "nju": 1267,
    "jun": 992,
    "kunj": 1081,
    "unju": 1736,
    "njun": 1268,
    "jung": 993,
    "unga": 1729
  },
  "response": null,
  "action_text": null
}