{
  "text": {
    "hai": 60,
    "halo": 62,
    "hallo": 61,
    "hi": 65,
    "hey": 64,
    "kaboo": 79,
    "sampai": 139,
    "jumpa": 78,
    "tidak": 172,
    "ada": 1,
    "lagi": 100,
    "sudah": 157,
    "cukup": 35,
    "terima": 169,
    "kasih": 85,
    "good": 59,
    "bye": 26,
    "informasinya": 69,
    "sekian": 147,
    "ok": 119,
    "apa": 4,
    "itu": 73,
    "kampung": 82,
    "lingkar": 103,
    "kampus": 83,
    "klk": 96,
    "jelaskan": 77,
    "tentang": 164,
    "program": 130,
    "ceritakan": 32,
    "tolong": 173,
    "sih": 152,
    "bisa": 19,
    "bagaimana": 10,
    "sejarah": 145,
    "berdirinya": 16,
    "awal": 8,
    "mula": 117,
    "terbentuknya": 167,
    "latar": 101,
    "belakang": 13,
    "dari": 39,
    "sebutkan": 142,
    "event": 53,
    "yang": 183,
    "diadakan": 43,
    "di": 42,
    "sekitar": 148,
    "kegiatan": 86,
    "tahunan": 161,
    "diselenggarakan": 50,
    "daftar": 36,
    "universitas": 177,
    "brawijaya": 21,
    "agenda": 3,
    "festival": 55,
    "tahun": 160,
    "ini": 71,
    "situs": 154,
    "saja": 137,
    "cagar": 27,
    "budaya": 23,
    "peninggalan": 127,
    "layanan": 102,
    "kesehatan": 91,
    "fasilitas": 54,
    "budoyo": 24,
    "keramik": 90,
    "dinoyo": 49,
    "cempluk": 30,
    "bazar": 12,
    "kuliner": 98,
    "kali": 80,
    "brantas": 20,
    "pengertian": 126,
    "tujuan": 174,
    "diselenggarakannya": 51,
    "adanya": 2,
    "diadakannya": 44,
    "asal": 6,
    "usul": 180,
    "kapan": 84,
    "berikan": 17,
    "tanggal": 162,
    "berapa": 14,
    "lokasi": 104,
    "dimana": 47,
    "lokasievent": 105,
    "tempat": 163,
    "acara": 0,
    "dapat": 37,
    "diikuti": 45,
    "cara": 29,
    "mendapatkan": 112,
    "informasi": 68,
    "seputar": 150,
    "media": 109,
    "sosial": 156,
    "saya": 140,
    "info": 67,
    "update": 179,
    "terbaru": 166,
    "nasi": 118,
    "pecel": 125,
    "cenil": 31,
    "jamu": 76,
    "beras": 15,
    "kencur": 88,
    "kunir": 99,
    "madu": 106,
    "deskripsikan": 41,
    "klepon": 94,
    "makanan": 107,
    "minuman": 116,
    "ditemukan": 52,
    "tersedia": 171,
    "ketawanggede": 92,
    "dijual": 46,
    "jajanan": 74,
    "rekomendasi": 134,
    "untuk": 178,
    "cuaca": 34,
    "sekarang": 146,
    "cocok": 33,
    "saat": 136,
    "panas": 122,
    "seperti": 149,
    "dingin": 48,
    "mendung": 113,
    "ketika": 93,
    "pagi": 121,
    "terbaik": 165,
    "siang": 151,
    "ingin": 70,
    "tahu": 159,
    "malam": 108,
    "hujan": 66,
    "pas": 124,
    "sore": 155,
    "sumbersari": 158,
    "watugong": 182,
    "candi": 28,
    "badut": 9,
    "punden": 131,
    "kalisongo": 81,
    "atau": 7,
    "puskesmas": 133,
    "klinik": 95,
    "rumah": 135,
    "sakit": 138,
    "terdekat": 168,
    "sini": 153,
    "apakah": 5,
    "mengalami": 114,
    "gejala": 57,
    "pusing": 132,
    "parah": 123,
    "berobat": 18,
    "periksa": 128,
    "flu": 56,
    "batuk": 11,
    "kepala": 89,
    "gigi": 58,
    "menangani": 111,
    "perut": 129,
    "sedang": 143,
    "demam": 40,
    "kemana": 87,
    "sebaiknya": 141,
    "harus": 63,
    "daqu": 38,
    "sehat": 144,
    "islam": 72,
    "unisma": 176,
    "jam": 75,
    "buka": 25,
    "umum": 175,
    "bri": 22,
    "medika": 110,
    "waktu": 181,
    "operasional": 120,
    "kontak": 97,
    "menghubungi": 115,
    "terkait": 170
  },
  "intent": {
    "greet": 1,
    "goodbye": 0,
    "tanya_general_klk": 8,
    "tanya_sejarah_klk": 27,
    "tanya_event_klk": 5,
    "tanya_situs_klk": 28,
    "tanya_layanan_kesehatan_klk": 18,
    "tanya_general_event": 6,
    "tanya_tujuan_event": 31,
    "tanya_sejarah_event": 25,
    "tanya_tanggal_event": 30,
    "tanya_lokasi_event": 19,
    "tanya_kegiatan_event": 15,
    "tanya_contact_event": 2,
    "tanya_general_kuliner": 9,
    "tanya_kuliner_lokasi_event": 16,
    "tanya_kuliner_lokasi_kampung": 17,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca": 22,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_event": 23,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_kampung": 24,
    "tanya_general_kampung": 7,
    "tanya_sejarah_kampung": 26,
    "tanya_contact_kampung": 3,
    "tanya_lokasi_situs": 21,
    "tanya_situs_lokasi_kampung": 29,
    "tanya_kategori_layanan_kesehatan": 13,
    "tanya_kategori_layanan_kesehatan_lokasi_kampung": 14,
    "tanya_jenis_gejala_layanan_kesehatan": 11,
    "tanya_jenis_gejala_layanan_kesehatan_lokasi_kampung": 12,
    "tanya_lokasi_layanan_kesehatan": 20,
    "tanya_jam_operasional_layanan_kesehatan": 10,
    "tanya_contact_layanan_kesehatan": 4
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}