{
  "text": {
    "hai": 60,
    "halo": 62,
    "hallo": 61,
    "hi": 64,
    "kaboo": 78,
    "sampai": 145,
    "jumpa": 77,
    "sudah": 164,
    "cukup": 31,
    "terima": 175,
    "kasih": 84,
    "ok": 121,
    "ketemu": 92,
    "lagi": 101,
    "informasinya": 68,
    "sekian": 154,
    "bye": 23,
    "apa": 4,
    "itu": 72,
    "program": 134,
    "kampung": 81,
    "lingkar": 104,
    "kampus": 82,
    "klk": 96,
    "ceritakan": 28,
    "tentang": 170,
    "yang": 187,
    "dimaksud": 44,
    "dengan": 37,
    "jelaskan": 76,
    "sih": 159,
    "bagaimana": 8,
    "sejarah": 152,
    "adanya": 2,
    "dari": 34,
    "awal": 6,
    "mula": 119,
    "terbentuknya": 173,
    "latar": 102,
    "belakang": 11,
    "sebutkan": 148,
    "event": 53,
    "diadakan": 41,
    "di": 40,
    "sekitar": 155,
    "ada": 1,
    "tahunan": 167,
    "diselenggarakan": 48,
    "agenda": 3,
    "festival": 55,
    "sajadi": 143,
    "universitas": 181,
    "brawijaya": 18,
    "situs": 161,
    "saja": 142,
    "cagar": 24,
    "budaya": 20,
    "peninggalan": 130,
    "purbakala": 136,
    "layanan": 103,
    "kesehatan": 90,
    "fasilitas": 54,
    "bazar": 10,
    "kuliner": 98,
    "budoyo": 21,
    "keramik": 89,
    "dinoyo": 47,
    "kali": 79,
    "brantas": 17,
    "cempluk": 27,
    "bisa": 16,
    "pengertian": 129,
    "tujuan": 178,
    "penyelenggaraan": 131,
    "asal": 5,
    "usul": 184,
    "kapan": 83,
    "berikan": 14,
    "tanggal": 168,
    "dimana": 45,
    "lokasievent": 106,
    "lokasi": 105,
    "tempat": 169,
    "kegiatan": 85,
    "acara": 0,
    "dapat": 32,
    "diikuti": 42,
    "cara": 26,
    "mendapatkan": 114,
    "informasi": 67,
    "seputar": 157,
    "media": 110,
    "sosial": 163,
    "saya": 146,
    "info": 66,
    "update": 183,
    "terbaru": 172,
    "es": 52,
    "dawet": 35,
    "nasi": 120,
    "pecel": 127,
    "jamu": 75,
    "beras": 13,
    "kencur": 87,
    "kunir": 99,
    "madu": 107,
    "deskripsikan": 39,
    "klepon": 94,
    "sego": 150,
    "empok": 51,
    "makanan": 108,
    "minuman": 118,
    "ditemukan": 50,
    "tersedia": 177,
    "dijual": 43,
    "beragam": 12,
    "ketawanggede": 91,
    "jajanan": 73,
    "ditemui": 49,
    "rekomendasi": 139,
    "untuk": 182,
    "cuaca": 30,
    "sekarang": 153,
    "cocok": 29,
    "saat": 141,
    "panas": 124,
    "seperti": 156,
    "dingin": 46,
    "ini": 70,
    "gerah": 58,
    "ketika": 93,
    "pagi": 123,
    "terbaik": 171,
    "siang": 158,
    "hujan": 65,
    "pas": 126,
    "sore": 162,
    "malam": 109,
    "ingin": 69,
    "tahu": 166,
    "mendung": 115,
    "sumbersari": 165,
    "deskripsi": 38,
    "melatarbelakangi": 112,
    "watugong": 186,
    "candi": 25,
    "badut": 7,
    "punden": 135,
    "kalisongo": 80,
    "puskesmas": 138,
    "klinik": 95,
    "rumah": 140,
    "sakit": 144,
    "terdekat": 174,
    "sini": 160,
    "mengalami": 116,
    "gejala": 57,
    "demam": 36,
    "harus": 63,
    "periksa": 132,
    "flu": 56,
    "batuk": 9,
    "parah": 125,
    "berobat": 15,
    "kepala": 88,
    "gigi": 59,
    "menangani": 113,
    "perut": 133,
    "sedang": 149,
    "kemana": 86,
    "sebaiknya": 147,
    "pusing": 137,
    "islam": 71,
    "unisma": 180,
    "jam": 74,
    "buka": 22,
    "umum": 179,
    "bri": 19,
    "medika": 111,
    "waktu": 185,
    "operasional": 122,
    "daqu": 33,
    "sehat": 151,
    "kontak": 97,
    "menghubungi": 117,
    "terkait": 176,
    "pendaftaran": 128,
    "kunjungan": 100
  },
  "intent": {
    "greet": 1,
    "goodbye": 0,
    "tanya_general_klk": 8,
    "tanya_sejarah_klk": 27,
    "tanya_event_klk": 5,
    "tanya_situs_klk": 28,
    "tanya_layanan_kesehatan_klk": 18,
    "tanya_general_event": 6,
    "tanya_tujuan_event": 31,
    "tanya_sejarah_event": 25,
    "tanya_tanggal_event": 30,
    "tanya_lokasi_event": 19,
    "tanya_kegiatan_event": 15,
    "tanya_contact_event": 2,
    "tanya_general_kuliner": 9,
    "tanya_kuliner_lokasi_event": 16,
    "tanya_kuliner_lokasi_kampung": 17,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca": 22,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_event": 23,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_kampung": 24,
    "tanya_general_kampung": 7,
    "tanya_sejarah_kampung": 26,
    "tanya_contact_kampung": 3,
    "tanya_lokasi_situs": 21,
    "tanya_situs_lokasi_kampung": 29,
    "tanya_kategori_layanan_kesehatan": 13,
    "tanya_kategori_layanan_kesehatan_lokasi_kampung": 14,
    "tanya_jenis_gejala_layanan_kesehatan": 11,
    "tanya_jenis_gejala_layanan_kesehatan_lokasi_kampung": 12,
    "tanya_lokasi_layanan_kesehatan": 20,
    "tanya_jam_operasional_layanan_kesehatan": 10,
    "tanya_contact_layanan_kesehatan": 4
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}