{
  "text": {
    "hai": 58,
    "hallo": 59,
    "hi": 62,
    "hey": 61,
    "kaboo": 75,
    "halo": 60,
    "bye": 26,
    "tidak": 163,
    "ada": 1,
    "lagi": 95,
    "cukup": 35,
    "terima": 161,
    "kasih": 81,
    "sampai": 135,
    "ketemu": 89,
    "good": 57,
    "jumpa": 74,
    "informasinya": 66,
    "sekian": 144,
    "ok": 115,
    "apa": 4,
    "itu": 70,
    "program": 126,
    "klk": 92,
    "jelaskan": 73,
    "tentang": 157,
    "kampung": 78,
    "lingkar": 99,
    "kampus": 79,
    "pengertian": 121,
    "ceritakan": 32,
    "sih": 148,
    "bagaimana": 10,
    "sejarah": 142,
    "adanya": 2,
    "awal": 8,
    "mula": 113,
    "terbentuknya": 159,
    "latar": 96,
    "belakang": 13,
    "dari": 38,
    "sebutkan": 138,
    "event": 52,
    "yang": 172,
    "diadakan": 44,
    "di": 43,
    "sekitar": 145,
    "diselenggarakan": 50,
    "deretan": 40,
    "universitas": 167,
    "brawijaya": 21,
    "agenda": 3,
    "festival": 53,
    "tahunan": 153,
    "saja": 133,
    "situs": 149,
    "cagar": 27,
    "budaya": 23,
    "peninggalan": 122,
    "purbakala": 128,
    "layanan": 98,
    "kesehatan": 87,
    "budoyo": 24,
    "keramik": 86,
    "dinoyo": 49,
    "kali": 76,
    "brantas": 20,
    "bazar": 12,
    "kuliner": 93,
    "cempluk": 30,
    "bisa": 19,
    "tujuan": 164,
    "penyelenggaraan": 123,
    "asal": 6,
    "usul": 170,
    "latarbelakang": 97,
    "kapan": 80,
    "berikan": 17,
    "tanggal": 154,
    "berapa": 15,
    "lokasi": 100,
    "dimana": 47,
    "tempat": 155,
    "kegiatan": 82,
    "acara": 0,
    "dapat": 36,
    "diikuti": 45,
    "media": 104,
    "sosial": 150,
    "saya": 136,
    "mendapatkan": 108,
    "info": 64,
    "cara": 29,
    "informasi": 65,
    "update": 169,
    "nasi": 114,
    "pecel": 120,
    "cenil": 31,
    "jamu": 72,
    "beras": 16,
    "kencur": 84,
    "kunir": 94,
    "madu": 101,
    "deskripsikan": 42,
    "sego": 140,
    "empok": 51,
    "makanan": 102,
    "minuman": 112,
    "tersedia": 162,
    "dijual": 46,
    "beragam": 14,
    "ketawanggede": 88,
    "sumbersari": 151,
    "rekomendasi": 130,
    "untuk": 168,
    "cuaca": 34,
    "sekarang": 143,
    "cocok": 33,
    "saat": 132,
    "dingin": 48,
    "ini": 68,
    "gerah": 55,
    "mendung": 109,
    "ketika": 90,
    "pagi": 117,
    "terbaik": 158,
    "siang": 147,
    "ingin": 67,
    "tahu": 152,
    "malam": 103,
    "hujan": 63,
    "panas": 118,
    "seperti": 146,
    "deskripsi": 41,
    "melatarbelakangi": 106,
    "watugong": 171,
    "punden": 127,
    "kalisongo": 77,
    "candi": 28,
    "badut": 9,
    "atau": 7,
    "puskesmas": 129,
    "klinik": 91,
    "rumah": 131,
    "sakit": 134,
    "apakah": 5,
    "terdekat": 160,
    "periksa": 124,
    "flu": 54,
    "mengalami": 110,
    "batuk": 11,
    "parah": 119,
    "berobat": 18,
    "kepala": 85,
    "gigi": 56,
    "mengobati": 111,
    "tenggorokan": 156,
    "menangani": 107,
    "perut": 125,
    "sedang": 139,
    "demam": 39,
    "kemana": 83,
    "sebaiknya": 137,
    "umum": 165,
    "bri": 22,
    "medika": 105,
    "daqu": 37,
    "sehat": 141,
    "islam": 69,
    "unisma": 166,
    "jam": 71,
    "buka": 25,
    "operasional": 116
  },
  "intent": {
    "greet": 1,
    "goodbye": 0,
    "tanya_general_klk": 7,
    "tanya_sejarah_klk": 25,
    "tanya_event_klk": 4,
    "tanya_situs_klk": 26,
    "tanya_layanan_kesehatan_klk": 16,
    "tanya_general_event": 5,
    "tanya_tujuan_event": 29,
    "tanya_sejarah_event": 23,
    "tanya_tanggal_event": 28,
    "tanya_lokasi_event": 17,
    "tanya_kegiatan_event": 13,
    "tanya_contact_event": 2,
    "tanya_general_kuliner": 8,
    "tanya_kuliner_lokasi_event": 14,
    "tanya_kuliner_lokasi_kampung": 15,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca": 20,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_event": 21,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_kampung": 22,
    "tanya_general_kampung": 6,
    "tanya_sejarah_kampung": 24,
    "tanya_contact_kampung": 3,
    "tanya_lokasi_situs": 19,
    "tanya_situs_lokasi_kampung": 27,
    "tanya_kategori_layanan_kesehatan": 11,
    "tanya_kategori_layanan_kesehatan_lokasi_kampung": 12,
    "tanya_jenis_gejala_layanan_kesehatan": 10,
    "tanya_lokasi_layanan_kesehatan": 18,
    "tanya_jam_operasional_layanan_kesehatan": 9
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}