{
  "text": {
    " ": 0,
    "h": 738,
    "a": 238,
    "i": 760,
    " h": 83,
    "ha": 740,
    "ai": 274,
    "i ": 761,
    " ha": 84,
    "hai": 741,
    "ai ": 275,
    " hai": 85,
    "hai ": 742,
    "l": 955,
    "o": 1140,
    "al": 292,
    "ll": 987,
    "lo": 990,
    "o ": 1141,
    "hal": 743,
    "all": 301,
    "llo": 988,
    "lo ": 991,
    " hal": 86,
    "hall": 744,
    "allo": 302,
    "llo ": 989,
    "hi": 752,
    " hi": 89,
    "hi ": 753,
    " hi ": 90,
    "e": 536,
    "y": 1568,
    "he": 749,
    "ey": 670,
    "y ": 1569,
    " he": 87,
    "hey": 750,
    "ey ": 671,
    " hey": 88,
    "hey ": 751,
    "k": 879,
    "b": 396,
    " k": 109,
    "ka": 881,
    "ab": 245,
    "bo": 425,
    "oo": 1167,
    " ka": 110,
    "kab": 883,
    "abo": 246,
    "boo": 426,
    "oo ": 1168,
    " kab": 111,
    "kabo": 884,
    "aboo": 247,
    "boo ": 427,
    "alo": 303,
    "halo": 745,
    "alo ": 304,
    " b": 16,
    "by": 442,
    "ye": 1575,
    "e ": 537,
    " by": 33,
    "bye": 443,
    "ye ": 1576,
    " bye": 34,
    "bye ": 444,
    "t": 1406,
    "d": 475,
    " t": 203,
    "ti": 1441,
    "id": 773,
    "da": 477,
    "ak": 284,
    "k ": 880,
    " ti": 211,
    "tid": 1445,
    "ida": 774,
    "dak": 479,
    "ak ": 285,
    " tid": 212,
    "tida": 1446,
    "idak": 775,
    "dak ": 480,
    " a": 1,
    "ad": 252,
    "a ": 239,
    " ad": 4,
    "ada": 253,
    "da ": 478,
    " ada": 5,
    "ada ": 254,
    "g": 683,
    " l": 130,
    "la": 957,
    "ag": 260,
    "gi": 714,
    " la": 131,
    "lag": 959,
    "agi": 267,
    "gi ": 715,
    " lag": 132,
    "lagi": 960,
    "agi ": 268,
    "c": 445,
    "u": 1466,
    "p": 1185,
    " c": 35,
    "cu": 468,
    "uk": 1488,
    "ku": 946,
    "up": 1526,
    "p ": 1186,
    " cu": 46,
    "cuk": 471,
    "uku": 1494,
    "kup": 951,
    "up ": 1527,
    " cuk": 48,
    "cuku": 472,
    "ukup": 1495,
    "kup ": 952,
    "r": 1245,
    "m": 998,
    "te": 1428,
    "er": 621,
    "ri": 1285,
    "im": 802,
    "ma": 1000,
    " te": 207,
    "ter": 1436,
    "eri": 636,
    "rim": 1290,
    "ima": 803,
    "ma ": 1001,
    " ter": 210,
    "teri": 1439,
    "erim": 638,
    "rima": 1291,
    "ima ": 804,
    "s": 1322,
    "as": 355,
    "si": 1363,
    "ih": 779,
    "h ": 739,
    "kas": 901,
    "asi": 359,
    "sih": 1368,
    "ih ": 780,
    " kas": 115,
    "kasi": 902,
    "asih": 361,
    "sih ": 1369,
    " s": 180,
    "sa": 1327,
    "am": 305,
    "mp": 1036,
    "pa": 1187,
    " sa": 181,
    "sam": 1337,
    "amp": 310,
    "mpa": 1037,
    "pai": 1191,
    " sam": 185,
    "samp": 1338,
    "ampa": 311,
    "mpai": 1039,
    "pai ": 1192,
    "ke": 905,
    "et": 659,
    "em": 582,
    "mu": 1048,
    "u ": 1467,
    " ke": 116,
    "ket": 919,
    "ete": 663,
    "tem": 1430,
    "emu": 590,
    "mu ": 1049,
    " ket": 123,
    "kete": 921,
    "etem": 664,
    "temu": 1432,
    "emu ": 591,
    " g": 76,
    "go": 725,
    "od": 1148,
    "d ": 476,
    " go": 81,
    "goo": 731,
    "ood": 1169,
    "od ": 1149,
    " goo": 82,
    "good": 732,
    "ood ": 1170,
    "j": 858,
    " j": 102,
    "ju": 873,
    "um": 1502,
    " ju": 107,
    "jum": 877,
    "ump": 1509,
    "pa ": 1188,
    " jum": 108,
    "jump": 878,
    "umpa": 1510,
    "mpa ": 1038,
    "n": 1054,
    "f": 672,
    " i": 93,
    "in": 806,
    "nf": 1083,
    "fo": 679,
    "or": 1174,
    "rm": 1296,
    "ny": 1135,
    "ya": 1570,
    " in": 94,
    "inf": 810,
    "nfo": 1084,
    "for": 681,
    "orm": 1175,
    "rma": 1297,
    "mas": 1015,
    "sin": 1372,
    "iny": 823,
    "nya": 1136,
    "ya ": 1571,
    " inf": 95,
    "info": 811,
    "nfor": 1086,
    "form": 682,
    "orma": 1176,
    "rmas": 1298,
    "masi": 1017,
    "asin": 362,
    "siny": 1373,
    "inya": 824,
    "nya ": 1137,
    "se": 1343,
    "ek": 565,
    "ki": 923,
    "ia": 762,
    "an": 315,
    "n ": 1055,
    " se": 187,
    "sek": 1356,
    "eki": 569,
    "kia": 924,
    "ian": 768,
    "an ": 316,
    " sek": 193,
    "seki": 1358,
    "ekia": 570,
    "kian": 925,
    "ian ": 769,
    " o": 155,
    "ok": 1153,
    " ok": 156,
    "ok ": 1154,
    " ok ": 157,
    "ap": 334,
    " ap": 8,
    "apa": 335,
    " apa": 9,
    "apa ": 336,
    "it": 844,
    "tu": 1454,
    " it": 100,
    "itu": 850,
    "tu ": 1455,
    " itu": 101,
    "itu ": 851,
    " p": 160,
    "pr": 1226,
    "ro": 1299,
    "og": 1150,
    "gr": 735,
    "ra": 1247,
    "m ": 999,
    " pr": 169,
    "pro": 1227,
    "rog": 1302,
    "ogr": 1151,
    "gra": 736,
    "ram": 1257,
    "am ": 306,
    " pro": 170,
    "prog": 1228,
    "rogr": 1303,
    "ogra": 1152,
    "gram": 737,
    "ram ": 1258,
    "kl": 929,
    "lk": 985,
    " kl": 124,
    "klk": 932,
    "lk ": 986,
    " klk": 126,
    "klk ": 933,
    "je": 870,
    "el": 574,
    "sk": 1379,
    " je": 105,
    "jel": 871,
    "ela": 576,
    "las": 968,
    "ask": 364,
    "ska": 1380,
    "kan": 892,
    " jel": 106,
    "jela": 872,
    "elas": 578,
    "lask": 969,
    "aska": 365,
    "skan": 1381,
    "kan ": 893,
    "en": 592,
    "nt": 1123,
    "ta": 1411,
    "ng": 1087,
    "g ": 684,
    "ten": 1433,
    "ent": 609,
    "nta": 1127,
    "tan": 1416,
    "ang": 323,
    "ng ": 1088,
    " ten": 209,
    "tent": 1435,
    "enta": 612,
    "ntan": 1128,
    "tang": 1418,
    "ang ": 324,
    "pu": 1233,
    "un": 1513,
    "kam": 890,
    "mpu": 1045,
    "pun": 1234,
    "ung": 1518,
    " kam": 113,
    "kamp": 891,
    "ampu": 312,
    "mpun": 1046,
    "pung": 1236,
    "ung ": 1519,
    "li": 977,
    "gk": 722,
    "ar": 343,
    "r ": 1246,
    " li": 135,
    "lin": 979,
    "ing": 812,
    "ngk": 1101,
    "gka": 723,
    "kar": 898,
    "ar ": 344,
    " lin": 136,
    "ling": 981,
    "ingk": 815,
    "ngka": 1102,
    "gkar": 724,
    "kar ": 899,
    "us": 1534,
    "s ": 1323,
    "pus": 1239,
    "us ": 1535,
    "mpus": 1047,
    "pus ": 1240,
    "pe": 1208,
    "ge": 698,
    "rt": 1313,
    " pe": 165,
    "pen": 1211,
    "eng": 601,
    "nge": 1092,
    "ger": 703,
    "ert": 646,
    "rti": 1314,
    "tia": 1443,
    " pen": 167,
    "peng": 1212,
    "enge": 603,
    "nger": 1093,
    "gert": 705,
    "erti": 647,
    "rtia": 1316,
    "tian": 1444,
    "ce": 454,
    " ce": 40,
    "cer": 461,
    "rit": 1294,
    "ita": 846,
    "tak": 1414,
    "aka": 286,
    " cer": 43,
    "ceri": 462,
    "erit": 639,
    "rita": 1295,
    "itak": 847,
    "taka": 1415,
    "akan": 289,
    " si": 195,
    " sih": 197,
    "ba": 397,
    "ga": 685,
    "na": 1056,
    " ba": 17,
    "bag": 400,
    "aga": 261,
    "gai": 686,
    "aim": 279,
    "man": 1012,
    "ana": 317,
    "na ": 1057,
    " bag": 19,
    "baga": 401,
    "agai": 262,
    "gaim": 687,
    "aima": 280,
    "iman": 805,
    "mana": 1014,
    "ana ": 318,
    "ej": 562,
    "ja": 859,
    "ah": 269,
    "sej": 1354,
    "eja": 563,
    "jar": 866,
    "ara": 345,
    "rah": 1253,
    "ah ": 270,
    " sej": 192,
    "seja": 1355,
    "ejar": 564,
    "jara": 867,
    "arah": 348,
    "rah ": 1254,
    "dan": 482,
    "any": 332,
    "adan": 256,
    "dany": 484,
    "anya": 333,
    "w": 1557,
    "aw": 383,
    "wa": 1558,
    "l ": 956,
    " aw": 14,
    "awa": 384,
    "wal": 1559,
    "al ": 293,
    " awa": 15,
    "awal": 385,
    "wal ": 1560,
    " m": 139,
    "ul": 1496,
    " mu": 150,
    "mul": 1050,
    "ula": 1498,
    "la ": 958,
    " mul": 151,
    "mula": 1051,
    "ula ": 1499,
    "rb": 1270,
    "be": 412,
    "kn": 934,
    "erb": 629,
    "rbe": 1274,
    "ben": 415,
    "ntu": 1130,
    "tuk": 1460,
    "ukn": 1492,
    "kny": 935,
    "terb": 1437,
    "erbe": 631,
    "rben": 1276,
    "bent": 416,
    "entu": 613,
    "ntuk": 1131,
    "tukn": 1462,
    "ukny": 1493,
    "knya": 936,
    "at": 366,
    "lat": 970,
    "ata": 368,
    "tar": 1419,
    " lat": 133,
    "lata": 971,
    "atar": 370,
    "tar ": 1420,
    " be": 22,
    "bel": 413,
    "lak": 961,
    " bel": 23,
    "bela": 414,
    "elak": 577,
    "laka": 962,
    "kang": 895,
    " d": 49,
    " da": 50,
    "dar": 489,
    "ari": 353,
    "ri ": 1286,
    " dar": 53,
    "dari": 490,
    "ari ": 354,
    "eb": 538,
    "bu": 434,
    "ut": 1542,
    "tk": 1451,
    "seb": 1344,
    "ebu": 541,
    "but": 440,
    "utk": 1546,
    "tka": 1452,
    " seb": 188,
    "sebu": 1346,
    "ebut": 542,
    "butk": 441,
    "utka": 1547,
    "tkan": 1453,
    "v": 1548,
    "-": 231,
    " e": 66,
    "ev": 667,
    "ve": 1552,
    "t-": 1408,
    "-e": 232,
    "t ": 1407,
    " ev": 69,
    "eve": 668,
    "ven": 1553,
    "nt-": 1125,
    "t-e": 1409,
    "-ev": 233,
    "nt ": 1124,
    " eve": 70,
    "even": 669,
    "vent": 1554,
    "ent-": 611,
    "nt-e": 1126,
    "t-ev": 1410,
    "-eve": 234,
    "ent ": 610,
    " y": 228,
    " ya": 229,
    "yan": 1572,
    " yan": 230,
    "yang": 1574,
    "di": 509,
    " di": 58,
    "dia": 511,
    "iad": 764,
    " dia": 60,
    "diad": 513,
    "iada": 765,
    "adak": 255,
    "daka": 481,
    "di ": 510,
    " di ": 59,
    "kit": 926,
    "ekit": 571,
    "kita": 928,
    "itar": 848,
    "is": 833,
    "le": 974,
    "gg": 706,
    "dis": 525,
    "ise": 836,
    "sel": 1359,
    "ele": 580,
    "len": 975,
    "ngg": 1094,
    "gga": 707,
    "gar": 695,
    "rak": 1255,
    " dis": 65,
    "dise": 526,
    "isel": 837,
    "sele": 1360,
    "elen": 581,
    "leng": 976,
    "engg": 604,
    "ngga": 1095,
    "ggar": 709,
    "gara": 697,
    "arak": 349,
    "raka": 1256,
    "de": 497,
    "re": 1280,
    " de": 54,
    "der": 505,
    "ere": 634,
    "ret": 1283,
    "eta": 660,
    " der": 56,
    "dere": 506,
    "eret": 635,
    "reta": 1284,
    "etan": 661,
    "tan ": 1417,
    " u": 215,
    "ni": 1106,
    "iv": 853,
    "rs": 1306,
    " un": 218,
    "uni": 1520,
    "niv": 1118,
    "ive": 856,
    "ver": 1555,
    "ers": 642,
    "rsi": 1311,
    "sit": 1376,
    "tas": 1422,
    "as ": 356,
    " uni": 219,
    "univ": 1523,
    "nive": 1119,
    "iver": 857,
    "vers": 1556,
    "ersi": 645,
    "rsit": 1312,
    "sita": 1377,
    "itas": 849,
    "tas ": 1423,
    "br": 428,
    "wi": 1565,
    "ij": 784,
    "ay": 389,
    " br": 27,
    "bra": 429,
    "raw": 1268,
    "awi": 387,
    "wij": 1566,
    "ija": 785,
    "jay": 868,
    "aya": 390,
    " bra": 28,
    "braw": 431,
    "rawi": 1269,
    "awij": 388,
    "wija": 1567,
    "ijay": 786,
    "jaya": 869,
    "aya ": 391,
    "nd": 1069,
    " ag": 6,
    "age": 265,
    "gen": 701,
    "end": 598,
    "nda": 1070,
    " age": 7,
    "agen": 266,
    "gend": 702,
    "enda": 599,
    "nda ": 1071,
    " f": 71,
    "fe": 673,
    "es": 650,
    "st": 1398,
    "va": 1549,
    " fe": 72,
    "fes": 674,
    "est": 657,
    "sti": 1399,
    "tiv": 1449,
    "iva": 854,
    "val": 1550,
    " fes": 73,
    "fest": 675,
    "esti": 658,
    "stiv": 1400,
    "tiva": 1450,
    "ival": 855,
    "val ": 1551,
    "hu": 754,
    " ta": 204,
    "tah": 1412,
    "ahu": 271,
    "hun": 758,
    "una": 1514,
    "nan": 1060,
    " tah": 205,
    "tahu": 1413,
    "ahun": 273,
    "huna": 759,
    "unan": 1515,
    "nan ": 1061,
    "aj": 281,
    "saj": 1331,
    "aja": 282,
    "ja ": 860,
    " saj": 183,
    "saja": 1332,
    "aja ": 283,
    "s-": 1324,
    "-s": 235,
    "tus": 1463,
    "us-": 1536,
    "s-s": 1325,
    "-si": 236,
    " sit": 198,
    "situ": 1378,
    "itus": 852,
    "tus-": 1465,
    "us-s": 1537,
    "s-si": 1326,
    "-sit": 237,
    "tus ": 1464,
    "ca": 446,
    " ca": 36,
    "cag": 448,
    " cag": 37,
    "caga": 449,
    "agar": 264,
    "gar ": 696,
    "ud": 1475,
    " bu": 30,
    "bud": 435,
    "uda": 1476,
    "day": 495,
    " bud": 31,
    "buda": 436,
    "uday": 1477,
    "daya": 496,
    "eni": 606,
    "nin": 1112,
    "gal": 688,
    "ala": 294,
    "lan": 966,
    "peni": 1213,
    "enin": 608,
    "ning": 1113,
    "ingg": 813,
    "ggal": 708,
    "gala": 690,
    "alan": 297,
    "lan ": 967,
    "ur": 1530,
    " pu": 171,
    "pur": 1237,
    "urb": 1532,
    "rba": 1271,
    "bak": 404,
    "kal": 887,
    " pur": 173,
    "purb": 1238,
    "urba": 1533,
    "rbak": 1273,
    "baka": 405,
    "akal": 288,
    "kala": 888,
    "ala ": 295,
    "lay": 972,
    " lay": 134,
    "laya": 973,
    "ayan": 392,
    "yana": 1573,
    "anan": 319,
    "eh": 559,
    "kes": 916,
    "ese": 651,
    "seh": 1352,
    "eha": 560,
    "hat": 746,
    " kes": 122,
    "kese": 917,
    "eseh": 652,
    "seha": 1353,
    "ehat": 561,
    "hata": 748,
    "atan": 369,
    "do": 527,
    "oy": 1182,
    "yo": 1579,
    "udo": 1478,
    "doy": 528,
    "oyo": 1183,
    "yo ": 1580,
    "budo": 437,
    "udoy": 1479,
    "doyo": 529,
    "oyo ": 1184,
    "mi": 1030,
    "ik": 789,
    "ker": 914,
    "era": 623,
    "ami": 307,
    "mik": 1032,
    "ik ": 790,
    " ker": 121,
    "kera": 915,
    "eram": 626,
    "rami": 1259,
    "amik": 309,
    "mik ": 1033,
    "no": 1120,
    "din": 522,
    "ino": 819,
    "noy": 1121,
    " din": 64,
    "dino": 524,
    "inoy": 820,
    "noyo": 1122,
    "ali": 298,
    "li ": 978,
    " kal": 112,
    "kali": 889,
    "ali ": 299,
    "ran": 1260,
    "ant": 330,
    "bran": 430,
    "rant": 1262,
    "anta": 331,
    "ntas": 1129,
    "z": 1581,
    "az": 393,
    "za": 1582,
    "baz": 410,
    "aza": 394,
    "zar": 1583,
    " baz": 21,
    "baza": 411,
    "azar": 395,
    "zar ": 1584,
    "ne": 1080,
    " ku": 127,
    "kul": 947,
    "uli": 1500,
    "ine": 808,
    "ner": 1081,
    "er ": 622,
    " kul": 128,
    "kuli": 948,
    "ulin": 1501,
    "line": 980,
    "iner": 809,
    "ner ": 1082,
    "pl": 1220,
    "lu": 994,
    "cem": 457,
    "emp": 586,
    "mpl": 1041,
    "plu": 1221,
    "luk": 996,
    "uk ": 1489,
    " cem": 41,
    "cemp": 458,
    "empl": 588,
    "mplu": 1042,
    "pluk": 1222,
    "luk ": 997,
    "bi": 422,
    " bi": 25,
    "bis": 423,
    "isa": 834,
    "sa ": 1328,
    " bis": 26,
    "bisa": 424,
    "isa ": 835,
    "uj": 1483,
    "ua": 1468,
    " tu": 213,
    "tuj": 1458,
    "uju": 1486,
    "jua": 874,
    "uan": 1473,
    " tuj": 214,
    "tuju": 1459,
    "ujua": 1487,
    "juan": 876,
    "uan ": 1474,
    "aa": 240,
    "eny": 614,
    "nye": 1138,
    "yel": 1577,
    "raa": 1249,
    "aan": 241,
    "peny": 1214,
    "enye": 615,
    "nyel": 1139,
    "yele": 1578,
    "araa": 347,
    "raan": 1250,
    "aan ": 242,
    " as": 10,
    "asa": 357,
    "sal": 1335,
    " asa": 11,
    "asal": 358,
    "sal ": 1336,
    "su": 1401,
    " us": 223,
    "usu": 1540,
    "sul": 1402,
    "ul ": 1497,
    " usu": 224,
    "usul": 1541,
    "sul ": 1403,
    "arb": 351,
    "tarb": 1421,
    "arbe": 352,
    "rbel": 1275,
    "kap": 896,
    "pan": 1197,
    " kap": 114,
    "kapa": 897,
    "apan": 338,
    "pan ": 1198,
    "ber": 417,
    "rik": 1287,
    "ika": 791,
    " ber": 24,
    "beri": 419,
    "erik": 637,
    "rika": 1288,
    "ikan": 793,
    " tan": 206,
    "angg": 326,
    "gal ": 689,
    "rap": 1263,
    "bera": 418,
    "erap": 627,
    "rapa": 1264,
    " lo": 137,
    "lok": 992,
    "oka": 1155,
    "si ": 1364,
    " lok": 138,
    "loka": 993,
    "okas": 1157,
    "asi ": 360,
    "dim": 520,
    " dim": 63,
    "dima": 521,
    "pat": 1202,
    "at ": 367,
    " tem": 208,
    "temp": 1431,
    "empa": 587,
    "mpat": 1040,
    "pat ": 1203,
    "eg": 554,
    "keg": 906,
    "egi": 555,
    "gia": 716,
    "iat": 771,
    " keg": 117,
    "kegi": 907,
    "egia": 556,
    "giat": 717,
    "iata": 772,
    "ac": 248,
    " ac": 2,
    "aca": 249,
    "car": 452,
    "ra ": 1248,
    " aca": 3,
    "acar": 251,
    "cara": 453,
    "ara ": 346,
    "dap": 485,
    " dap": 51,
    "dapa": 486,
    "apat": 339,
    "ii": 781,
    "dii": 514,
    "iik": 782,
    "iku": 798,
    "kut": 953,
    "uti": 1544,
    "ti ": 1442,
    " dii": 61,
    "diik": 515,
    "iiku": 783,
    "ikut": 799,
    "kuti": 954,
    "uti ": 1545,
    "me": 1021,
    "ed": 546,
    " me": 144,
    "med": 1022,
    "edi": 551,
    "ia ": 763,
    " med": 145,
    "medi": 1023,
    "edia": 552,
    "dia ": 512,
    "so": 1393,
    "os": 1179,
    " so": 199,
    "sos": 1396,
    "osi": 1180,
    "sia": 1365,
    "ial": 766,
    " sos": 200,
    "sosi": 1397,
    "osia": 1181,
    "sial": 1366,
    "ial ": 767,
    "say": 1341,
    " say": 186,
    "saya": 1342,
    "men": 1026,
    "atk": 376,
    " men": 147,
    "mend": 1028,
    "ndap": 1072,
    "patk": 1204,
    "atka": 377,
    "fo ": 680,
    "nfo ": 1085,
    " car": 39,
    "pd": 1205,
    " up": 221,
    "upd": 1528,
    "pda": 1206,
    "dat": 493,
    "ate": 372,
    "te ": 1429,
    " upd": 222,
    "upda": 1529,
    "pdat": 1207,
    "date": 494,
    "ate ": 373,
    " n": 152,
    " na": 153,
    "nas": 1063,
    " nas": 154,
    "nasi": 1065,
    "ec": 543,
    "pec": 1209,
    "ece": 544,
    "cel": 455,
    "el ": 575,
    " pec": 166,
    "pece": 1210,
    "ecel": 545,
    "cel ": 456,
    "il": 800,
    "cen": 459,
    "nil": 1110,
    "il ": 801,
    " cen": 42,
    "ceni": 460,
    "enil": 607,
    "nil ": 1111,
    " ja": 103,
    "jam": 861,
    "amu": 313,
    " jam": 104,
    "jamu": 863,
    "amu ": 314,
    "ras": 1265,
    "eras": 628,
    "ras ": 1266,
    "nc": 1066,
    "ken": 910,
    "enc": 596,
    "ncu": 1067,
    "cur": 473,
    "ur ": 1531,
    " ken": 119,
    "kenc": 911,
    "encu": 597,
    "ncur": 1068,
    "cur ": 474,
    "ir": 831,
    "kun": 949,
    "nir": 1114,
    "ir ": 832,
    " kun": 129,
    "kuni": 950,
    "unir": 1521,
    "nir ": 1115,
    "du": 530,
    " ma": 140,
    "mad": 1002,
    "adu": 257,
    "du ": 531,
    " mad": 141,
    "madu": 1003,
    "adu ": 258,
    "kr": 940,
    "ip": 828,
    "ps": 1229,
    "des": 507,
    "esk": 653,
    "skr": 1384,
    "kri": 941,
    "rip": 1292,
    "ips": 829,
    "psi": 1230,
    "sik": 1370,
    " des": 57,
    "desk": 508,
    "eskr": 654,
    "skri": 1385,
    "krip": 942,
    "rips": 1293,
    "ipsi": 830,
    "psik": 1232,
    "sika": 1371,
    "seg": 1350,
    "ego": 557,
    "go ": 726,
    " seg": 190,
    "sego": 1351,
    "ego ": 558,
    "po": 1223,
    " em": 67,
    "mpo": 1043,
    "pok": 1224,
    " emp": 68,
    "empo": 589,
    "mpok": 1044,
    "pok ": 1225,
    "mak": 1006,
    " mak": 142,
    "maka": 1007,
    "kana": 894,
    "nu": 1132,
    " mi": 148,
    "min": 1034,
    "inu": 821,
    "num": 1133,
    "uma": 1504,
    " min": 149,
    "minu": 1035,
    "inum": 822,
    "numa": 1134,
    "uman": 1506,
    "man ": 1013,
    "rse": 1309,
    "sed": 1347,
    "ters": 1440,
    "erse": 644,
    "rsed": 1310,
    "sedi": 1349,
    "dij": 516,
    "iju": 787,
    "ual": 1471,
    " dij": 62,
    "diju": 517,
    "ijua": 788,
    "jual": 875,
    "ual ": 1472,
    "rag": 1251,
    "gam": 691,
    "erag": 624,
    "raga": 1252,
    "agam": 263,
    "gam ": 692,
    "taw": 1426,
    "wan": 1561,
    "gge": 710,
    "ged": 699,
    "ede": 549,
    "de ": 498,
    "keta": 920,
    "etaw": 662,
    "tawa": 1427,
    "awan": 386,
    "wang": 1562,
    "ngge": 1096,
    "gged": 711,
    "gede": 700,
    "ede ": 550,
    "mb": 1018,
    " su": 201,
    "sum": 1404,
    "umb": 1507,
    "mbe": 1019,
    "rsa": 1307,
    "sar": 1339,
    " sum": 202,
    "sumb": 1405,
    "umbe": 1508,
    "mber": 1020,
    "bers": 421,
    "ersa": 643,
    "rsar": 1308,
    "sari": 1340,
    " r": 175,
    "ko": 937,
    "om": 1158,
    " re": 176,
    "rek": 1281,
    "eko": 572,
    "kom": 938,
    "ome": 1159,
    "das": 491,
    " rek": 177,
    "reko": 1282,
    "ekom": 573,
    "kome": 939,
    "omen": 1160,
    "ndas": 1073,
    "dasi": 492,
    "unt": 1524,
    " unt": 220,
    "untu": 1525,
    "tuk ": 1461,
    "cua": 469,
    "uac": 1469,
    "ca ": 447,
    " cua": 47,
    "cuac": 470,
    "uaca": 1470,
    "aca ": 250,
    "eka": 566,
    "seka": 1357,
    "ekar": 567,
    "kara": 900,
    "aran": 350,
    "rang": 1261,
    "co": 463,
    "oc": 1145,
    " co": 44,
    "coc": 464,
    "oco": 1146,
    "cok": 466,
    " coc": 45,
    "coco": 465,
    "ocok": 1147,
    "cok ": 467,
    "saa": 1329,
    "aat": 243,
    " saa": 182,
    "saat": 1330,
    "aat ": 244,
    "ngi": 1098,
    "gin": 720,
    "in ": 807,
    "ding": 523,
    "ingi": 814,
    "ngin": 1100,
    "gin ": 721,
    "ini": 816,
    "ni ": 1107,
    " ini": 97,
    "ini ": 817,
    " ge": 77,
    " ger": 78,
    "gera": 704,
    "erah": 625,
    "ndu": 1078,
    "dun": 532,
    "endu": 600,
    "ndun": 1079,
    "dung": 533,
    "eti": 665,
    "tik": 1447,
    "ka ": 882,
    "keti": 922,
    "etik": 666,
    "tika": 1448,
    "ika ": 792,
    " pa": 161,
    "pag": 1189,
    " pag": 162,
    "pagi": 1190,
    "bai": 402,
    "aik": 276,
    "erba": 630,
    "rbai": 1272,
    "baik": 403,
    "aik ": 277,
    " sia": 196,
    "sian": 1367,
    "iang": 770,
    " ing": 96,
    "hu ": 755,
    "ahu ": 272,
    "mal": 1008,
    "lam": 963,
    " mal": 143,
    "mala": 1009,
    "alam": 296,
    "lam ": 964,
    " hu": 91,
    "huj": 756,
    "uja": 1484,
    "jan": 864,
    " huj": 92,
    "huja": 757,
    "ujan": 1485,
    "jan ": 865,
    " pan": 163,
    "pana": 1199,
    "anas": 320,
    "nas ": 1064,
    "ep": 616,
    "sep": 1361,
    "epe": 619,
    "per": 1215,
    " sep": 194,
    "sepe": 1362,
    "eper": 620,
    "pert": 1218,
    "rti ": 1315,
    "psi ": 1231,
    "mel": 1024,
    " mel": 146,
    "mela": 1025,
    "elat": 579,
    "angi": 327,
    "ngi ": 1099,
    " w": 225,
    "ug": 1480,
    "on": 1161,
    " wa": 226,
    "wat": 1563,
    "atu": 378,
    "tug": 1456,
    "ugo": 1481,
    "gon": 729,
    "ong": 1164,
    " wat": 227,
    "watu": 1564,
    "atug": 379,
    "tugo": 1457,
    "ugon": 1482,
    "gong": 730,
    "ong ": 1165,
    "und": 1516,
    "nde": 1074,
    "den": 503,
    "en ": 593,
    " pun": 172,
    "pund": 1235,
    "unde": 1517,
    "nden": 1075,
    "den ": 504,
    "lis": 983,
    "iso": 842,
    "son": 1394,
    "ngo": 1103,
    "alis": 300,
    "liso": 984,
    "ison": 843,
    "song": 1395,
    "ongo": 1166,
    "ngo ": 1104,
    "can": 450,
    "and": 321,
    "ndi": 1076,
    " can": 38,
    "cand": 451,
    "andi": 322,
    "ndi ": 1077,
    "bad": 398,
    "dut": 534,
    "ut ": 1543,
    " bad": 18,
    "badu": 399,
    "adut": 259,
    "dut ": 535,
    "au": 381,
    " at": 12,
    "tau": 1424,
    "au ": 382,
    " ata": 13,
    "atau": 371,
    "tau ": 1425,
    "sm": 1389,
    "usk": 1538,
    "ske": 1382,
    "esm": 655,
    "sma": 1390,
    " pus": 174,
    "pusk": 1241,
    "uske": 1539,
    "skes": 1383,
    "kesm": 918,
    "esma": 656,
    "smas": 1392,
    "mas ": 1016,
    "kli": 930,
    "nik": 1108,
    " kli": 125,
    "klin": 931,
    "lini": 982,
    "inik": 818,
    "nik ": 1109,
    "ru": 1317,
    " ru": 178,
    "rum": 1318,
    "mah": 1004,
    " rum": 179,
    "ruma": 1319,
    "umah": 1505,
    "mah ": 1005,
    "sak": 1333,
    "aki": 290,
    "it ": 845,
    " sak": 184,
    "saki": 1334,
    "akit": 291,
    "kit ": 927,
    "pak": 1193,
    "kah": 885,
    "apak": 337,
    "paka": 1194,
    "akah": 287,
    "kah ": 886,
    "rd": 1277,
    "erd": 632,
    "rde": 1278,
    "dek": 499,
    "kat": 903,
    "terd": 1438,
    "erde": 633,
    "rdek": 1279,
    "deka": 500,
    "ekat": 568,
    "kat ": 904,
    "ks": 943,
    "iks": 796,
    "ksa": 944,
    " per": 168,
    "peri": 1217,
    "riks": 1289,
    "iksa": 797,
    "ksa ": 945,
    "fl": 676,
    " fl": 74,
    "flu": 677,
    "lu ": 995,
    " flu": 75,
    "flu ": 678,
    "nga": 1089,
    "mi ": 1031,
    "meng": 1029,
    "enga": 602,
    "ngal": 1090,
    "lami": 965,
    "ami ": 308,
    "bat": 406,
    " bat": 20,
    "batu": 409,
    "atuk": 380,
    "par": 1200,
    " par": 164,
    "para": 1201,
    "ob": 1142,
    "ero": 640,
    "rob": 1300,
    "oba": 1143,
    "bero": 420,
    "erob": 641,
    "roba": 1301,
    "obat": 1144,
    "bat ": 407,
    "kep": 912,
    "epa": 617,
    "pal": 1195,
    " kep": 120,
    "kepa": 913,
    "epal": 618,
    "pala": 1196,
    "ig": 776,
    " gi": 79,
    "gig": 718,
    "igi": 777,
    " gig": 80,
    "gigi": 719,
    "igi ": 778,
    "gob": 727,
    "ati": 374,
    "engo": 605,
    "ngob": 1105,
    "goba": 728,
    "bati": 408,
    "ati ": 375,
    "ggo": 712,
    "gor": 733,
    "oro": 1177,
    "rok": 1304,
    "teng": 1434,
    "nggo": 1097,
    "ggor": 713,
    "goro": 734,
    "orok": 1178,
    "roka": 1305,
    "okan": 1156,
    "ena": 594,
    "gan": 693,
    "ani": 328,
    "mena": 1027,
    "enan": 595,
    "nang": 1062,
    "anga": 325,
    "ngan": 1091,
    "gani": 694,
    "ani ": 329,
    "eru": 648,
    "rut": 1320,
    "peru": 1219,
    "erut": 649,
    "rut ": 1321,
    "eda": 547,
    " sed": 189,
    "seda": 1348,
    "edan": 548,
    "dang": 483,
    "dem": 501,
    "ema": 583,
    "mam": 1010,
    " dem": 55,
    "dema": 502,
    "emam": 584,
    "mam ": 1011,
    "kem": 908,
    " kem": 118,
    "kema": 909,
    "eman": 585,
    "eba": 539,
    "ikn": 794,
    "seba": 1345,
    "ebai": 540,
    "aikn": 278,
    "ikny": 795,
    " um": 216,
    "umu": 1511,
    "mum": 1052,
    "um ": 1503,
    " umu": 217,
    "umum": 1512,
    "mum ": 1053,
    "bri": 432,
    " bri": 29,
    "bri ": 433,
    "dik": 518,
    "edik": 553,
    "dika": 519,
    "q": 1242,
    "aq": 340,
    "qu": 1243,
    "daq": 487,
    "aqu": 341,
    "qu ": 1244,
    " daq": 52,
    "daqu": 488,
    "aqu ": 342,
    " seh": 191,
    "hat ": 747,
    "sl": 1386,
    " is": 98,
    "isl": 838,
    "sla": 1387,
    " isl": 99,
    "isla": 839,
    "slam": 1388,
    "nis": 1116,
    "ism": 840,
    "unis": 1522,
    "nism": 1117,
    "isma": 841,
    "sma ": 1391,
    "jam ": 862,
    "buk": 438,
    "uka": 1490,
    " buk": 32,
    "buka": 439,
    "uka ": 1491,
    "op": 1171,
    "io": 825,
    " op": 158,
    "ope": 1172,
    "sio": 1374,
    "ion": 826,
    "ona": 1162,
    "nal": 1058,
    " ope": 159,
    "oper": 1173,
    "pera": 1216,
    "rasi": 1267,
    "asio": 363,
    "sion": 1375,
    "iona": 827,
    "onal": 1163,
    "nal ": 1059
  },
  "response": null,
  "action_text": null
}