{
  "text": {
    " ": 0,
    "h": 783,
    "a": 251,
    "i": 809,
    " h": 89,
    "ha": 785,
    "ai": 289,
    "i ": 810,
    " ha": 90,
    "hai": 786,
    "ai ": 290,
    " hai": 91,
    "hai ": 787,
    "l": 1032,
    "o": 1224,
    "al": 314,
    "lo": 1068,
    "o ": 1225,
    "hal": 788,
    "alo": 323,
    "lo ": 1069,
    " hal": 92,
    "halo": 789,
    "alo ": 324,
    "hi": 798,
    " hi": 96,
    "hi ": 799,
    " hi ": 97,
    "e": 567,
    "y": 1689,
    "he": 795,
    "ey": 705,
    "y ": 1690,
    " he": 94,
    "hey": 796,
    "ey ": 706,
    " hey": 95,
    "hey ": 797,
    "k": 946,
    "b": 420,
    " k": 117,
    "ka": 948,
    "ab": 258,
    "bo": 450,
    "oo": 1254,
    " ka": 118,
    "kab": 950,
    "abo": 259,
    "boo": 451,
    "oo ": 1255,
    " kab": 119,
    "kabo": 951,
    "aboo": 260,
    "boo ": 452,
    "s": 1418,
    "m": 1076,
    "p": 1272,
    " s": 190,
    "sa": 1423,
    "am": 325,
    "mp": 1112,
    "pa": 1274,
    " sa": 191,
    "sam": 1433,
    "amp": 330,
    "mpa": 1113,
    "pai": 1278,
    " sam": 195,
    "samp": 1434,
    "ampa": 331,
    "mpai": 1115,
    "pai ": 1279,
    "j": 917,
    "u": 1572,
    " j": 109,
    "ju": 938,
    "um": 1616,
    "a ": 252,
    " ju": 115,
    "jum": 942,
    "ump": 1623,
    "pa ": 1275,
    " jum": 116,
    "jump": 943,
    "umpa": 1624,
    "mpa ": 1114,
    " b": 14,
    "by": 467,
    "ye": 1696,
    "e ": 568,
    " by": 31,
    "bye": 468,
    "ye ": 1697,
    " bye": 32,
    "bye ": 469,
    "t": 1511,
    "d": 498,
    " t": 215,
    "ti": 1547,
    "id": 822,
    "da": 500,
    "ak": 303,
    "k ": 947,
    " ti": 223,
    "tid": 1551,
    "ida": 823,
    "dak": 506,
    "ak ": 304,
    " tid": 224,
    "tida": 1552,
    "idak": 824,
    "dak ": 507,
    " a": 1,
    "ad": 264,
    " ad": 2,
    "ada": 265,
    "da ": 501,
    " ada": 3,
    "ada ": 266,
    "g": 724,
    " l": 140,
    "la": 1034,
    "ag": 276,
    "gi": 758,
    " la": 141,
    "lag": 1036,
    "agi": 282,
    "gi ": 759,
    " lag": 142,
    "lagi": 1037,
    "agi ": 283,
    "su": 1503,
    "ud": 1584,
    "ah": 284,
    "h ": 784,
    " su": 212,
    "sud": 1504,
    "uda": 1586,
    "dah": 504,
    "ah ": 285,
    " sud": 213,
    "suda": 1506,
    "udah": 1587,
    "dah ": 505,
    "c": 470,
    " c": 33,
    "cu": 493,
    "uk": 1601,
    "ku": 1023,
    "up": 1644,
    "p ": 1273,
    " cu": 44,
    "cuk": 496,
    "uku": 1608,
    "kup": 1028,
    "up ": 1645,
    " cuk": 46,
    "cuku": 497,
    "ukup": 1609,
    "kup ": 1029,
    " o": 166,
    "ok": 1237,
    " ok": 167,
    "ok ": 1238,
    " ok ": 168,
    "r": 1335,
    "te": 1533,
    "er": 657,
    "ri": 1375,
    "im": 856,
    "ma": 1078,
    " te": 219,
    "ter": 1541,
    "eri": 670,
    "rim": 1380,
    "ima": 857,
    "ma ": 1079,
    " ter": 222,
    "teri": 1544,
    "erim": 672,
    "rima": 1381,
    "ima ": 858,
    "as": 378,
    "si": 1459,
    "ih": 831,
    "kas": 971,
    "asi": 382,
    "sih": 1466,
    "ih ": 832,
    " kas": 123,
    "kasi": 972,
    "asih": 385,
    "sih ": 1467,
    "ke": 975,
    "et": 694,
    "em": 614,
    "mu": 1124,
    "u ": 1573,
    " ke": 124,
    "ket": 987,
    "ete": 698,
    "tem": 1535,
    "emu": 622,
    "mu ": 1125,
    " ket": 130,
    "kete": 989,
    "etem": 699,
    "temu": 1537,
    "emu ": 623,
    " g": 81,
    "go": 770,
    "od": 1232,
    "d ": 499,
    " go": 87,
    "goo": 776,
    "ood": 1256,
    "od ": 1233,
    " goo": 88,
    "good": 777,
    "ood ": 1257,
    "n": 1134,
    "f": 707,
    " i": 100,
    "in": 861,
    "nf": 1160,
    "fo": 717,
    "or": 1261,
    "rm": 1391,
    "ny": 1219,
    "ya": 1691,
    " in": 101,
    "inf": 865,
    "nfo": 1161,
    "for": 719,
    "orm": 1262,
    "rma": 1392,
    "mas": 1092,
    "sin": 1472,
    "iny": 879,
    "nya": 1220,
    "ya ": 1692,
    " inf": 102,
    "info": 866,
    "nfor": 1163,
    "form": 720,
    "orma": 1263,
    "rmas": 1393,
    "masi": 1094,
    "asin": 387,
    "siny": 1475,
    "inya": 880,
    "nya ": 1221,
    "se": 1439,
    "ek": 597,
    "ki": 991,
    "ia": 811,
    "an": 333,
    "n ": 1135,
    " se": 197,
    "sek": 1451,
    "eki": 601,
    "kia": 992,
    "ian": 817,
    "an ": 334,
    " sek": 203,
    "seki": 1453,
    "ekia": 602,
    "kian": 993,
    "ian ": 818,
    "ap": 351,
    " ap": 6,
    "apa": 353,
    " apa": 7,
    "apa ": 354,
    "it": 901,
    "tu": 1560,
    " it": 107,
    "itu": 909,
    "tu ": 1561,
    " itu": 108,
    "itu ": 910,
    "pu": 1322,
    "un": 1627,
    "ng": 1164,
    "g ": 725,
    "kam": 958,
    "mpu": 1121,
    "pun": 1323,
    "ung": 1633,
    "ng ": 1165,
    " kam": 121,
    "kamp": 959,
    "ampu": 332,
    "mpun": 1122,
    "pung": 1325,
    "ung ": 1634,
    "li": 1056,
    "gk": 766,
    "ar": 361,
    "r ": 1336,
    " li": 147,
    "lin": 1058,
    "ing": 867,
    "ngk": 1180,
    "gka": 767,
    "kar": 968,
    "ar ": 362,
    " lin": 148,
    "ling": 1060,
    "ingk": 871,
    "ngka": 1181,
    "gkar": 769,
    "kar ": 969,
    "us": 1648,
    "s ": 1419,
    "pus": 1326,
    "us ": 1649,
    "mpus": 1123,
    "pus ": 1327,
    "kl": 997,
    "lk": 1066,
    " kl": 131,
    "klk": 1002,
    "lk ": 1067,
    " klk": 134,
    "klk ": 1003,
    " p": 171,
    "pe": 1295,
    "en": 626,
    "ge": 737,
    "rt": 1408,
    " pe": 176,
    "pen": 1298,
    "eng": 631,
    "nge": 1169,
    "ger": 744,
    "ert": 682,
    "rti": 1409,
    "tia": 1549,
    " pen": 178,
    "peng": 1300,
    "enge": 633,
    "nger": 1170,
    "gert": 746,
    "erti": 683,
    "rtia": 1411,
    "tian": 1550,
    "pr": 1315,
    "ro": 1394,
    "og": 1234,
    "gr": 780,
    "ra": 1337,
    "m ": 1077,
    " pr": 180,
    "pro": 1316,
    "rog": 1397,
    "ogr": 1235,
    "gra": 781,
    "ram": 1345,
    "am ": 326,
    " pro": 181,
    "prog": 1317,
    "rogr": 1398,
    "ogra": 1236,
    "gram": 782,
    "ram ": 1346,
    "ce": 479,
    "ta": 1516,
    " ce": 38,
    "cer": 486,
    "rit": 1386,
    "ita": 903,
    "tak": 1519,
    "aka": 305,
    "kan": 960,
    " cer": 41,
    "ceri": 487,
    "erit": 673,
    "rita": 1387,
    "itak": 904,
    "taka": 1521,
    "akan": 307,
    "kan ": 961,
    "nt": 1206,
    "ten": 1538,
    "ent": 641,
    "nta": 1210,
    "tan": 1522,
    "ang": 341,
    " ten": 221,
    "tent": 1540,
    "enta": 644,
    "ntan": 1212,
    "tang": 1524,
    "ang ": 342,
    " y": 241,
    " ya": 242,
    "yan": 1693,
    " yan": 243,
    "yang": 1695,
    " d": 47,
    "di": 537,
    "ks": 1015,
    " di": 58,
    "dim": 548,
    "mak": 1082,
    "aks": 310,
    "ksu": 1018,
    "ud ": 1585,
    " dim": 63,
    "dima": 549,
    "imak": 859,
    "maks": 1084,
    "aksu": 311,
    "ksud": 1019,
    "sud ": 1505,
    "de": 526,
    "ga": 726,
    " de": 54,
    "den": 532,
    "nga": 1166,
    "gan": 732,
    " den": 56,
    "deng": 534,
    "enga": 632,
    "ngan": 1168,
    "gan ": 733,
    " si": 205,
    " sih": 207,
    "bi": 447,
    "is": 890,
    " bi": 23,
    "bis": 448,
    "isa": 891,
    "sa ": 1424,
    " bis": 24,
    "bisa": 449,
    "isa ": 892,
    "ba": 421,
    "na": 1136,
    " ba": 15,
    "bag": 424,
    "aga": 277,
    "gai": 727,
    "aim": 294,
    "man": 1089,
    "ana": 335,
    "na ": 1137,
    " bag": 17,
    "baga": 425,
    "agai": 278,
    "gaim": 728,
    "aima": 295,
    "iman": 860,
    "mana": 1091,
    "ana ": 336,
    "ej": 593,
    "ja": 918,
    "sej": 1449,
    "eja": 594,
    "jar": 931,
    "ara": 363,
    "rah": 1341,
    " sej": 202,
    "seja": 1450,
    "ejar": 596,
    "jara": 932,
    "arah": 366,
    "rah ": 1342,
    "be": 436,
    "rd": 1365,
    "ir": 887,
    " be": 20,
    "ber": 441,
    "erd": 667,
    "rdi": 1368,
    "dir": 553,
    "iri": 888,
    "rin": 1382,
    " ber": 22,
    "berd": 443,
    "erdi": 669,
    "rdir": 1369,
    "diri": 554,
    "irin": 889,
    "riny": 1383,
    " da": 48,
    "dar": 516,
    "ari": 373,
    "ri ": 1376,
    " dar": 52,
    "dari": 517,
    "ari ": 374,
    "w": 1673,
    "aw": 405,
    "wa": 1674,
    "l ": 1033,
    " aw": 12,
    "awa": 406,
    "wal": 1677,
    "al ": 315,
    " awa": 13,
    "awal": 407,
    "wal ": 1678,
    " m": 151,
    "ul": 1610,
    " mu": 161,
    "mul": 1130,
    "ula": 1612,
    "la ": 1035,
    " mul": 162,
    "mula": 1131,
    "ula ": 1613,
    "rb": 1358,
    "kn": 1004,
    "erb": 664,
    "rbe": 1362,
    "ben": 439,
    "ntu": 1214,
    "tuk": 1566,
    "ukn": 1606,
    "kny": 1005,
    "terb": 1542,
    "erbe": 666,
    "rben": 1364,
    "bent": 440,
    "entu": 645,
    "ntuk": 1215,
    "tukn": 1568,
    "ukny": 1607,
    "knya": 1006,
    "at": 391,
    "lat": 1047,
    "ata": 393,
    "tar": 1525,
    " lat": 143,
    "lata": 1048,
    "atar": 395,
    "tar ": 1526,
    "el": 606,
    "bel": 437,
    "ela": 608,
    "lak": 1038,
    " bel": 21,
    "bela": 438,
    "elak": 609,
    "laka": 1039,
    "kang": 963,
    "v": 1664,
    "-": 244,
    " e": 67,
    "ev": 702,
    "ve": 1668,
    "t-": 1513,
    "-e": 245,
    "t ": 1512,
    " ev": 72,
    "eve": 703,
    "ven": 1669,
    "nt-": 1208,
    "t-e": 1514,
    "-ev": 246,
    "nt ": 1207,
    " eve": 73,
    "even": 704,
    "vent": 1670,
    "ent-": 643,
    "nt-e": 1209,
    "t-ev": 1515,
    "-eve": 247,
    "ent ": 642,
    "di ": 538,
    " di ": 59,
    "af": 273,
    "ft": 721,
    "daf": 502,
    "aft": 274,
    "fta": 722,
    " daf": 49,
    "daft": 503,
    "afta": 275,
    "ftar": 723,
    "kit": 994,
    "ekit": 603,
    "kita": 996,
    "itar": 905,
    " u": 227,
    "ni": 1185,
    "iv": 912,
    "rs": 1401,
    " un": 230,
    "uni": 1637,
    "niv": 1195,
    "ive": 915,
    "ver": 1671,
    "ers": 678,
    "rsi": 1406,
    "sit": 1478,
    "tas": 1529,
    "as ": 379,
    " uni": 231,
    "univ": 1639,
    "nive": 1196,
    "iver": 916,
    "vers": 1672,
    "ersi": 681,
    "rsit": 1407,
    "sita": 1479,
    "itas": 906,
    "tas ": 1530,
    "br": 453,
    "wi": 1686,
    "ij": 836,
    "ay": 413,
    " br": 25,
    "bra": 454,
    "raw": 1356,
    "awi": 411,
    "wij": 1687,
    "ija": 837,
    "jay": 933,
    "aya": 414,
    " bra": 26,
    "braw": 456,
    "rawi": 1357,
    "awij": 412,
    "wija": 1688,
    "ijay": 838,
    "jaya": 934,
    "aya ": 415,
    "hu": 800,
    " ta": 216,
    "tah": 1517,
    "ahu": 286,
    "hun": 806,
    "una": 1629,
    "nan": 1140,
    " tah": 217,
    "tahu": 1518,
    "ahun": 288,
    "huna": 808,
    "unan": 1630,
    "nan ": 1141,
    "nd": 1145,
    " ag": 4,
    "age": 280,
    "gen": 742,
    "end": 628,
    "nda": 1146,
    " age": 5,
    "agen": 281,
    "gend": 743,
    "enda": 629,
    "nda ": 1147,
    " f": 74,
    "fe": 711,
    "es": 684,
    "st": 1500,
    "va": 1665,
    " fe": 77,
    "fes": 712,
    "est": 692,
    "sti": 1501,
    "tiv": 1555,
    "iva": 913,
    "val": 1666,
    " fes": 78,
    "fest": 713,
    "esti": 693,
    "stiv": 1502,
    "tiva": 1556,
    "ival": 914,
    "val ": 1667,
    "un ": 1628,
    "hun ": 807,
    "ini": 872,
    "ni ": 1186,
    " ini": 104,
    "ini ": 873,
    "aj": 298,
    "saj": 1427,
    "aja": 299,
    "jad": 920,
    "adi": 269,
    " saj": 193,
    "saja": 1428,
    "ajad": 301,
    "jadi": 921,
    "adi ": 270,
    "s-": 1420,
    "-s": 248,
    "tus": 1569,
    "us-": 1650,
    "s-s": 1421,
    "-si": 249,
    " sit": 209,
    "situ": 1480,
    "itus": 911,
    "tus-": 1571,
    "us-s": 1651,
    "s-si": 1422,
    "-sit": 250,
    "tus ": 1570,
    "ja ": 919,
    "aja ": 300,
    "ca": 471,
    " ca": 34,
    "cag": 473,
    "gar": 734,
    " cag": 35,
    "caga": 474,
    "agar": 279,
    "gar ": 735,
    "bu": 459,
    " bu": 28,
    "bud": 460,
    "day": 524,
    " bud": 29,
    "buda": 461,
    "uday": 1588,
    "daya": 525,
    "lay": 1049,
    " lay": 144,
    "laya": 1050,
    "ayan": 416,
    "yana": 1694,
    "anan": 337,
    "eh": 590,
    "kes": 984,
    "ese": 686,
    "seh": 1447,
    "eha": 591,
    "hat": 792,
    " kes": 129,
    "kese": 985,
    "eseh": 687,
    "seha": 1448,
    "ehat": 592,
    "hata": 794,
    "atan": 394,
    "tan ": 1523,
    "fa": 708,
    "il": 852,
    " fa": 75,
    "fas": 709,
    "sil": 1470,
    "ili": 854,
    "lit": 1064,
    " fas": 76,
    "fasi": 710,
    "asil": 386,
    "sili": 1471,
    "ilit": 855,
    "lita": 1065,
    "je": 935,
    "sk": 1481,
    " je": 113,
    "jel": 936,
    "las": 1045,
    "ask": 389,
    "ska": 1482,
    " jel": 114,
    "jela": 937,
    "elas": 610,
    "lask": 1046,
    "aska": 390,
    "skan": 1483,
    "do": 559,
    "oy": 1269,
    "yo": 1700,
    "udo": 1589,
    "doy": 560,
    "oyo": 1270,
    "yo ": 1701,
    "budo": 462,
    "udoy": 1590,
    "doyo": 561,
    "oyo ": 1271,
    "z": 1702,
    "az": 417,
    "za": 1703,
    "baz": 434,
    "aza": 418,
    "zar": 1704,
    " baz": 19,
    "baza": 435,
    "azar": 419,
    "zar ": 1705,
    "ne": 1157,
    " ku": 137,
    "kul": 1024,
    "uli": 1614,
    "ine": 863,
    "ner": 1158,
    "er ": 658,
    " kul": 138,
    "kuli": 1025,
    "ulin": 1615,
    "line": 1059,
    "iner": 864,
    "ner ": 1159,
    "mi": 1106,
    "ik": 841,
    "ker": 982,
    "era": 659,
    "ami": 327,
    "mik": 1108,
    "ik ": 842,
    " ker": 128,
    "kera": 983,
    "eram": 661,
    "rami": 1347,
    "amik": 329,
    "mik ": 1109,
    "no": 1203,
    "din": 550,
    "ino": 875,
    "noy": 1204,
    " din": 64,
    "dino": 552,
    "inoy": 876,
    "noyo": 1205,
    "kal": 956,
    "ali": 320,
    "li ": 1057,
    " kal": 120,
    "kali": 957,
    "ali ": 321,
    "ran": 1348,
    "ant": 347,
    "bran": 455,
    "rant": 1351,
    "anta": 348,
    "ntas": 1213,
    "pl": 1307,
    "lu": 1072,
    "cem": 482,
    "emp": 618,
    "mpl": 1117,
    "plu": 1308,
    "luk": 1074,
    "uk ": 1602,
    " cem": 39,
    "cemp": 483,
    "empl": 620,
    "mplu": 1118,
    "pluk": 1309,
    "luk ": 1075,
    "uj": 1596,
    "ua": 1574,
    " tu": 225,
    "tuj": 1564,
    "uju": 1599,
    "jua": 939,
    "uan": 1579,
    " tuj": 226,
    "tuju": 1565,
    "ujua": 1600,
    "juan": 941,
    "uan ": 1580,
    "le": 1051,
    "gg": 747,
    "nn": 1200,
    "dis": 555,
    "ise": 893,
    "sel": 1454,
    "ele": 612,
    "len": 1052,
    "ngg": 1171,
    "gga": 748,
    "rak": 1343,
    "ann": 345,
    "nny": 1201,
    " dis": 65,
    "dise": 556,
    "isel": 894,
    "sele": 1455,
    "elen": 613,
    "leng": 1053,
    "engg": 634,
    "ngga": 1172,
    "ggar": 750,
    "gara": 736,
    "arak": 367,
    "raka": 1344,
    "kann": 964,
    "anny": 346,
    "nnya": 1202,
    "dia": 539,
    "iad": 813,
    " dia": 60,
    "diad": 541,
    "iada": 814,
    "adak": 267,
    "daka": 508,
    "aa": 253,
    "eny": 646,
    "nye": 1222,
    "yel": 1698,
    "raa": 1339,
    "aan": 254,
    "peny": 1302,
    "enye": 647,
    "nyel": 1223,
    "yele": 1699,
    "araa": 365,
    "raan": 1340,
    "aan ": 255,
    "dan": 509,
    "any": 349,
    "adan": 268,
    "dany": 511,
    "anya": 350,
    " as": 10,
    "asa": 380,
    "sal": 1431,
    " asa": 11,
    "asal": 381,
    "sal ": 1432,
    " us": 235,
    "usu": 1656,
    "sul": 1507,
    "ul ": 1611,
    " usu": 236,
    "usul": 1657,
    "sul ": 1508,
    "arb": 369,
    "tarb": 1528,
    "arbe": 370,
    "rbel": 1363,
    "kap": 965,
    "pan": 1284,
    " kap": 122,
    "kapa": 967,
    "apan": 356,
    "pan ": 1285,
    "rik": 1377,
    "ika": 843,
    "beri": 444,
    "erik": 671,
    "rika": 1378,
    "ikan": 845,
    "gal": 729,
    " tan": 218,
    "angg": 343,
    "ggal": 749,
    "gal ": 730,
    "rap": 1352,
    "bera": 442,
    "erap": 662,
    "rapa": 1353,
    "ie": 825,
    " lo": 149,
    "lok": 1070,
    "oka": 1239,
    "sie": 1464,
    "iev": 826,
    " lok": 150,
    "loka": 1071,
    "okas": 1241,
    "asie": 384,
    "siev": 1465,
    "ieve": 827,
    "si ": 1460,
    "asi ": 383,
    "pat": 1289,
    "at ": 392,
    " tem": 220,
    "temp": 1536,
    "empa": 619,
    "mpat": 1116,
    "pat ": 1290,
    "eg": 585,
    "keg": 976,
    "egi": 586,
    "gia": 760,
    "iat": 820,
    " keg": 125,
    "kegi": 977,
    "egia": 587,
    "giat": 761,
    "iata": 821,
    "dap": 512,
    " dap": 50,
    "dapa": 513,
    "apat": 357,
    "ii": 833,
    "ut": 1658,
    "dii": 542,
    "iik": 834,
    "iku": 850,
    "kut": 1030,
    "uti": 1662,
    "ti ": 1548,
    " dii": 61,
    "diik": 543,
    "iiku": 835,
    "ikut": 851,
    "kuti": 1031,
    "uti ": 1663,
    "car": 477,
    "ra ": 1338,
    " car": 37,
    "cara": 478,
    "ara ": 364,
    "me": 1098,
    "tk": 1557,
    " me": 155,
    "men": 1103,
    "atk": 400,
    "tka": 1558,
    " men": 158,
    "mend": 1104,
    "ndap": 1149,
    "patk": 1291,
    "atka": 401,
    "tkan": 1559,
    "ep": 648,
    "sep": 1456,
    "epu": 655,
    "put": 1330,
    "uta": 1660,
    " sep": 204,
    "sepu": 1458,
    "eput": 656,
    "puta": 1331,
    "utar": 1661,
    "ed": 577,
    "med": 1099,
    "edi": 582,
    "ia ": 812,
    " med": 156,
    "medi": 1100,
    "edia": 583,
    "dia ": 540,
    "so": 1495,
    "os": 1266,
    " so": 210,
    "sos": 1498,
    "osi": 1267,
    "sia": 1461,
    "ial": 815,
    " sos": 211,
    "sosi": 1499,
    "osia": 1268,
    "sial": 1462,
    "ial ": 816,
    "say": 1437,
    " say": 196,
    "saya": 1438,
    "fo ": 718,
    "nfo ": 1162,
    "pd": 1292,
    " up": 233,
    "upd": 1646,
    "pda": 1293,
    "dat": 520,
    "ate": 396,
    "te ": 1534,
    " upd": 234,
    "upda": 1647,
    "pdat": 1294,
    "date": 521,
    "ate ": 397,
    "ru": 1412,
    "rba": 1359,
    "bar": 428,
    "aru": 375,
    "ru ": 1413,
    "erba": 665,
    "rbar": 1361,
    "baru": 429,
    "aru ": 376,
    " es": 70,
    "es ": 685,
    " es ": 71,
    "we": 1683,
    "daw": 522,
    "awe": 409,
    "wet": 1684,
    "et ": 695,
    " daw": 53,
    "dawe": 523,
    "awet": 410,
    "wet ": 1685,
    " n": 163,
    " na": 164,
    "nas": 1142,
    " nas": 165,
    "nasi": 1144,
    "ec": 574,
    "pec": 1296,
    "ece": 575,
    "cel": 480,
    "el ": 607,
    " pec": 177,
    "pece": 1297,
    "ecel": 576,
    "cel ": 481,
    "cen": 484,
    "eni": 638,
    "nil": 1189,
    "il ": 853,
    " cen": 40,
    "ceni": 485,
    "enil": 639,
    "nil ": 1190,
    "kr": 1012,
    "ip": 884,
    "ps": 1318,
    "des": 535,
    "esk": 688,
    "skr": 1486,
    "kri": 1013,
    "rip": 1384,
    "ips": 885,
    "psi": 1319,
    "sik": 1468,
    " des": 57,
    "desk": 536,
    "eskr": 689,
    "skri": 1487,
    "krip": 1014,
    "rips": 1385,
    "ipsi": 886,
    "psik": 1321,
    "sika": 1469,
    "po": 1310,
    "on": 1245,
    "kle": 998,
    "lep": 1054,
    "epo": 653,
    "pon": 1313,
    "on ": 1246,
    " kle": 132,
    "klep": 999,
    "lepo": 1055,
    "epon": 654,
    "pon ": 1314,
    "seg": 1445,
    "ego": 588,
    "go ": 771,
    " seg": 200,
    "sego": 1446,
    "ego ": 589,
    " em": 68,
    "mpo": 1119,
    "pok": 1311,
    " emp": 69,
    "empo": 621,
    "mpok": 1120,
    "pok ": 1312,
    " ma": 152,
    " mak": 153,
    "maka": 1083,
    "kana": 962,
    "rse": 1404,
    "sed": 1442,
    "ters": 1546,
    "erse": 680,
    "rsed": 1405,
    "sedi": 1444,
    "dij": 544,
    "iju": 839,
    "ual": 1577,
    " dij": 62,
    "diju": 545,
    "ijua": 840,
    "jual": 940,
    "ual ": 1578,
    "nu": 1216,
    " mi": 159,
    "min": 1110,
    "inu": 877,
    "num": 1217,
    "uma": 1618,
    " min": 160,
    "minu": 1111,
    "inum": 878,
    "numa": 1218,
    "uman": 1620,
    "man ": 1090,
    "eta": 696,
    "taw": 1531,
    "wan": 1679,
    "gge": 751,
    "ged": 738,
    "ede": 580,
    "de ": 527,
    "keta": 988,
    "etaw": 697,
    "tawa": 1532,
    "awan": 408,
    "wang": 1680,
    "ngge": 1173,
    "gged": 752,
    "gede": 739,
    "ede ": 581,
    "dit": 557,
    "ite": 907,
    "muk": 1128,
    "uka": 1603,
    " dit": 66,
    "dite": 558,
    "item": 908,
    "emuk": 625,
    "muka": 1129,
    "ukan": 1605,
    " ja": 110,
    "jaj": 922,
    "jan": 928,
    " jaj": 111,
    "jaja": 923,
    "ajan": 302,
    "jana": 930,
    "ui": 1594,
    "mui": 1126,
    "ui ": 1595,
    "emui": 624,
    "mui ": 1127,
    " r": 185,
    "re": 1370,
    "ko": 1007,
    "om": 1242,
    " re": 186,
    "rek": 1373,
    "eko": 604,
    "kom": 1008,
    "ome": 1243,
    "das": 518,
    " rek": 187,
    "reko": 1374,
    "ekom": 605,
    "kome": 1009,
    "omen": 1244,
    "ndas": 1150,
    "dasi": 519,
    "unt": 1642,
    " unt": 232,
    "untu": 1643,
    "tuk ": 1567,
    "ac": 261,
    "cua": 494,
    "uac": 1575,
    "aca": 262,
    "ca ": 472,
    " cua": 45,
    "cuac": 495,
    "uaca": 1576,
    "aca ": 263,
    "eka": 598,
    "seka": 1452,
    "ekar": 599,
    "kara": 970,
    "aran": 368,
    "rang": 1350,
    "saa": 1425,
    "aat": 256,
    " saa": 192,
    "saat": 1426,
    "aat ": 257,
    " ge": 82,
    " ger": 84,
    "gera": 745,
    "erah": 660,
    "co": 488,
    "oc": 1229,
    " co": 42,
    "coc": 489,
    "oco": 1230,
    "cok": 491,
    " coc": 43,
    "coco": 490,
    "ocok": 1231,
    "cok ": 492,
    "du": 562,
    "ndu": 1155,
    "dun": 563,
    "endu": 630,
    "ndun": 1156,
    "dung": 564,
    "eti": 700,
    "tik": 1553,
    "ka ": 949,
    "keti": 990,
    "etik": 701,
    "tika": 1554,
    "ika ": 844,
    " pa": 172,
    "pag": 1276,
    " pag": 173,
    "pagi": 1277,
    "bai": 426,
    "aik": 291,
    "rbai": 1360,
    "baik": 427,
    "aik ": 292,
    " sia": 206,
    "sian": 1463,
    "iang": 819,
    "ngi": 1177,
    "gin": 764,
    "in ": 862,
    " ing": 103,
    "ingi": 870,
    "ngin": 1179,
    "gin ": 765,
    "hu ": 801,
    "ahu ": 287,
    "mal": 1085,
    "ala": 316,
    "lam": 1040,
    " mal": 154,
    "mala": 1086,
    "alam": 318,
    "lam ": 1041,
    " hu": 98,
    "huj": 804,
    "uja": 1597,
    " huj": 99,
    "huja": 805,
    "ujan": 1598,
    "jan ": 929,
    " pan": 174,
    "pana": 1286,
    "anas": 338,
    "nas ": 1143,
    "epe": 651,
    "per": 1303,
    "sepe": 1457,
    "eper": 652,
    "pert": 1306,
    "rti ": 1410,
    "ding": 551,
    "mb": 1095,
    "sum": 1509,
    "umb": 1621,
    "mbe": 1096,
    "rsa": 1402,
    "sar": 1435,
    " sum": 214,
    "sumb": 1510,
    "umbe": 1622,
    "mber": 1097,
    "bers": 446,
    "ersa": 679,
    "rsar": 1403,
    "sari": 1436,
    "psi ": 1320,
    "mel": 1101,
    " mel": 157,
    "mela": 1102,
    "elat": 611,
    "angi": 344,
    "ngi ": 1178,
    " w": 237,
    "ug": 1591,
    " wa": 238,
    "wat": 1681,
    "atu": 402,
    "tug": 1562,
    "ugo": 1592,
    "gon": 774,
    "ong": 1249,
    " wat": 240,
    "watu": 1682,
    "atug": 403,
    "tugo": 1563,
    "ugon": 1593,
    "gong": 775,
    "ong ": 1250,
    "can": 475,
    "and": 339,
    "ndi": 1153,
    " can": 36,
    "cand": 476,
    "andi": 340,
    "ndi ": 1154,
    "bad": 422,
    "adu": 271,
    "dut": 565,
    "ut ": 1659,
    " bad": 16,
    "badu": 423,
    "adut": 272,
    "dut ": 566,
    " pu": 182,
    "und": 1631,
    "nde": 1151,
    "en ": 627,
    " pun": 183,
    "pund": 1324,
    "unde": 1632,
    "nden": 1152,
    "den ": 533,
    "lis": 1062,
    "iso": 899,
    "son": 1496,
    "ngo": 1182,
    "alis": 322,
    "liso": 1063,
    "ison": 900,
    "song": 1497,
    "ongo": 1251,
    "ngo ": 1183,
    "nin": 1191,
    "lan": 1043,
    "peni": 1301,
    "enin": 640,
    "ning": 1192,
    "ingg": 869,
    "gala": 731,
    "alan": 319,
    "lan ": 1044,
    "kli": 1000,
    "nik": 1187,
    " kli": 133,
    "klin": 1001,
    "lini": 1061,
    "inik": 874,
    "nik ": 1188,
    " ru": 188,
    "rum": 1414,
    "mah": 1080,
    " rum": 189,
    "ruma": 1415,
    "umah": 1619,
    "mah ": 1081,
    "sak": 1429,
    "aki": 308,
    "it ": 902,
    " sak": 194,
    "saki": 1430,
    "akit": 309,
    "kit ": 995,
    " le": 145,
    "ap ": 352,
    " len": 146,
    "engk": 636,
    "gkap": 768,
    "kap ": 966,
    "sm": 1491,
    "usk": 1654,
    "ske": 1484,
    "esm": 690,
    "sma": 1492,
    " pus": 184,
    "pusk": 1329,
    "uske": 1655,
    "skes": 1485,
    "kesm": 986,
    "esma": 691,
    "smas": 1494,
    "mas ": 1093,
    "ea": 569,
    " ar": 8,
    "are": 371,
    "rea": 1371,
    "ea ": 570,
    " are": 9,
    "area": 372,
    "rea ": 1372,
    "rde": 1366,
    "dek": 528,
    "kat": 973,
    "terd": 1543,
    "erde": 668,
    "rdek": 1367,
    "deka": 529,
    "ekat": 600,
    "kat ": 974,
    " sin": 208,
    "sini": 1474,
    "pak": 1280,
    "kah": 952,
    "apak": 355,
    "paka": 1281,
    "akah": 306,
    "kah ": 953,
    "mi ": 1107,
    "meng": 1105,
    "ngal": 1167,
    "lami": 1042,
    "ami ": 328,
    "gej": 740,
    "jal": 924,
    " gej": 83,
    "geja": 741,
    "ejal": 595,
    "jala": 925,
    "ala ": 317,
    "dem": 530,
    "ema": 615,
    "mam": 1087,
    " dem": 55,
    "dema": 531,
    "emam": 616,
    "mam ": 1088,
    "har": 790,
    "rus": 1416,
    " har": 93,
    "haru": 791,
    "arus": 377,
    "rus ": 1417,
    "iks": 848,
    "ksa": 1016,
    " per": 179,
    "peri": 1305,
    "riks": 1379,
    "iksa": 849,
    "ksa ": 1017,
    "usi": 1652,
    "pusi": 1328,
    "usin": 1653,
    "sing": 1473,
    "ing ": 868,
    "par": 1287,
    " par": 175,
    "para": 1288,
    "ob": 1226,
    "ero": 676,
    "rob": 1395,
    "oba": 1227,
    "bat": 430,
    "bero": 445,
    "erob": 677,
    "roba": 1396,
    "obat": 1228,
    "bat ": 431,
    "fl": 714,
    " fl": 79,
    "flu": 715,
    "lu ": 1073,
    " flu": 80,
    "flu ": 716,
    " bat": 18,
    "batu": 433,
    "atuk": 404,
    "kep": 980,
    "epa": 649,
    "pal": 1282,
    " kep": 127,
    "kepa": 981,
    "epal": 650,
    "pala": 1283,
    "ig": 828,
    " gi": 85,
    "gig": 762,
    "igi": 829,
    " gig": 86,
    "gigi": 763,
    "igi ": 830,
    "gob": 772,
    "ati": 398,
    "engo": 637,
    "ngob": 1184,
    "goba": 773,
    "bati": 432,
    "ati ": 399,
    "ggo": 753,
    "gor": 778,
    "oro": 1264,
    "rok": 1399,
    "teng": 1539,
    "nggo": 1174,
    "ggor": 754,
    "goro": 779,
    "orok": 1265,
    "roka": 1400,
    "okan": 1240,
    "eda": 578,
    " sed": 199,
    "seda": 1443,
    "edan": 579,
    "dang": 510,
    "kem": 978,
    " kem": 126,
    "kema": 979,
    "eman": 617,
    "eb": 571,
    "seb": 1440,
    "eba": 572,
    "ikn": 846,
    " seb": 198,
    "seba": 1441,
    "ebai": 573,
    "aikn": 293,
    "ikny": 847,
    "q": 1332,
    "aq": 358,
    "qu": 1333,
    "daq": 514,
    "aqu": 359,
    "qu ": 1334,
    " daq": 51,
    "daqu": 515,
    "aqu ": 360,
    " seh": 201,
    "hat ": 793,
    "sl": 1488,
    " is": 105,
    "isl": 895,
    "sla": 1489,
    " isl": 106,
    "isla": 896,
    "slam": 1490,
    "nis": 1193,
    "ism": 897,
    "unis": 1638,
    "nism": 1194,
    "isma": 898,
    "sma ": 1493,
    "jam": 926,
    " jam": 112,
    "jam ": 927,
    "buk": 463,
    " buk": 30,
    "buka": 464,
    "uka ": 1604,
    " um": 228,
    "umu": 1625,
    "mum": 1132,
    "um ": 1617,
    " umu": 229,
    "umum": 1626,
    "mum ": 1133,
    "bri": 457,
    " bri": 27,
    "bri ": 458,
    "dik": 546,
    "edik": 584,
    "dika": 547,
    "kt": 1020,
    "wak": 1675,
    "akt": 312,
    "ktu": 1021,
    " wak": 239,
    "wakt": 1676,
    "aktu": 313,
    "ktu ": 1022,
    "op": 1258,
    "io": 881,
    " op": 169,
    "ope": 1259,
    "ras": 1354,
    "sio": 1476,
    "ion": 882,
    "ona": 1247,
    "nal": 1138,
    " ope": 170,
    "oper": 1260,
    "pera": 1304,
    "eras": 663,
    "rasi": 1355,
    "asio": 388,
    "sion": 1477,
    "iona": 883,
    "onal": 1248,
    "nal ": 1139,
    "gh": 755,
    "ub": 1581,
    "ngh": 1175,
    "ghu": 756,
    "hub": 802,
    "ubu": 1582,
    "bun": 465,
    "engh": 635,
    "nghu": 1176,
    "ghub": 757,
    "hubu": 803,
    "ubun": 1583,
    "bung": 466,
    "ungi": 1636,
    " ko": 135,
    "kon": 1010,
    "ont": 1252,
    " kon": 136,
    "kont": 1011,
    "onta": 1253,
    "ntak": 1211,
    "tak ": 1520,
    "rk": 1388,
    "erk": 674,
    "rka": 1389,
    "kai": 954,
    "ait": 296,
    "terk": 1545,
    "erka": 675,
    "rkai": 1390,
    "kait": 955,
    "ait ": 297,
    "pend": 1299,
    "ndaf": 1148,
    "tara": 1527,
    "ran ": 1349,
    "nj": 1197,
    "kun": 1026,
    "unj": 1640,
    "nju": 1198,
    "jun": 944,
    " kun": 139,
    "kunj": 1027,
    "unju": 1641,
    "njun": 1199,
    "jung": 945,
    "unga": 1635
  },
  "response": null,
  "action_text": null
}