{
  "text": {
    " ": 0,
    "h": 758,
    "a": 241,
    "i": 782,
    " h": 90,
    "ha": 760,
    "ai": 279,
    "i ": 783,
    " ha": 91,
    "hai": 761,
    "ai ": 280,
    " hai": 92,
    "hai ": 762,
    "l": 982,
    "o": 1169,
    "al": 300,
    "ll": 1016,
    "lo": 1019,
    "o ": 1170,
    "hal": 763,
    "all": 309,
    "llo": 1017,
    "lo ": 1020,
    " hal": 93,
    "hall": 764,
    "allo": 310,
    "llo ": 1018,
    "hi": 774,
    " hi": 97,
    "hi ": 775,
    " hi ": 98,
    "e": 555,
    "y": 1610,
    "he": 771,
    "ey": 684,
    "y ": 1611,
    " he": 95,
    "hey": 772,
    "ey ": 685,
    " hey": 96,
    "hey ": 773,
    "k": 908,
    "b": 410,
    " k": 117,
    "ka": 910,
    "ab": 248,
    "bo": 441,
    "oo": 1196,
    " ka": 118,
    "kab": 912,
    "abo": 249,
    "boo": 442,
    "oo ": 1197,
    " kab": 119,
    "kabo": 913,
    "aboo": 250,
    "boo ": 443,
    "alo": 311,
    "halo": 765,
    "alo ": 312,
    "s": 1353,
    "m": 1027,
    "p": 1214,
    " s": 183,
    "sa": 1358,
    "am": 313,
    "mp": 1066,
    "pa": 1216,
    " sa": 184,
    "sam": 1368,
    "amp": 318,
    "mpa": 1067,
    "pai": 1218,
    " sam": 188,
    "samp": 1369,
    "ampa": 319,
    "mpai": 1069,
    "pai ": 1219,
    "j": 883,
    "u": 1501,
    " j": 110,
    "ju": 902,
    "um": 1539,
    "a ": 242,
    " ju": 115,
    "jum": 906,
    "ump": 1546,
    "pa ": 1217,
    " jum": 116,
    "jump": 907,
    "umpa": 1547,
    "mpa ": 1068,
    " b": 16,
    "by": 458,
    "ye": 1617,
    "e ": 556,
    " by": 33,
    "bye": 459,
    "ye ": 1618,
    " bye": 34,
    "bye ": 460,
    "t": 1444,
    "d": 489,
    " t": 206,
    "ti": 1478,
    "id": 795,
    "da": 491,
    "ak": 290,
    "k ": 909,
    " ti": 214,
    "tid": 1482,
    "ida": 796,
    "dak": 495,
    "ak ": 291,
    " tid": 215,
    "tida": 1483,
    "idak": 797,
    "dak ": 496,
    " a": 1,
    "ad": 255,
    " ad": 4,
    "ada": 256,
    "da ": 492,
    " ada": 5,
    "ada ": 257,
    "g": 700,
    " l": 138,
    "la": 984,
    "ag": 265,
    "gi": 734,
    " la": 139,
    "lag": 986,
    "agi": 272,
    "gi ": 735,
    " lag": 140,
    "lagi": 987,
    "agi ": 273,
    "su": 1436,
    "ud": 1510,
    "ah": 274,
    "h ": 759,
    " su": 203,
    "sud": 1437,
    "uda": 1512,
    "dah": 493,
    "ah ": 275,
    " sud": 204,
    "suda": 1439,
    "udah": 1513,
    "dah ": 494,
    "c": 461,
    " c": 35,
    "cu": 482,
    "uk": 1525,
    "ku": 973,
    "up": 1563,
    "p ": 1215,
    " cu": 46,
    "cuk": 485,
    "uku": 1531,
    "kup": 978,
    "up ": 1564,
    " cuk": 48,
    "cuku": 486,
    "ukup": 1532,
    "kup ": 979,
    " o": 160,
    "ok": 1182,
    " ok": 161,
    "ok ": 1183,
    " ok ": 162,
    "r": 1272,
    "te": 1466,
    "er": 637,
    "ri": 1313,
    "im": 826,
    "ma": 1029,
    " te": 210,
    "ter": 1473,
    "eri": 652,
    "rim": 1318,
    "ima": 827,
    "ma ": 1030,
    " ter": 213,
    "teri": 1476,
    "erim": 654,
    "rima": 1319,
    "ima ": 828,
    "as": 366,
    "si": 1395,
    "ih": 801,
    "kas": 930,
    "asi": 370,
    "sih": 1400,
    "ih ": 802,
    " kas": 123,
    "kasi": 931,
    "asih": 372,
    "sih ": 1401,
    " g": 82,
    "go": 745,
    "od": 1177,
    "d ": 490,
    " go": 88,
    "goo": 751,
    "ood": 1198,
    "od ": 1178,
    " goo": 89,
    "good": 752,
    "ood ": 1199,
    "n": 1084,
    "f": 686,
    " i": 101,
    "in": 831,
    "nf": 1112,
    "fo": 696,
    "or": 1203,
    "rm": 1324,
    "ny": 1164,
    "ya": 1612,
    " in": 102,
    "inf": 835,
    "nfo": 1113,
    "for": 698,
    "orm": 1204,
    "rma": 1325,
    "mas": 1045,
    "sin": 1406,
    "iny": 848,
    "nya": 1165,
    "ya ": 1613,
    " inf": 103,
    "info": 836,
    "nfor": 1115,
    "form": 699,
    "orma": 1205,
    "rmas": 1326,
    "masi": 1047,
    "asin": 374,
    "siny": 1407,
    "inya": 849,
    "nya ": 1166,
    "ap": 342,
    " ap": 8,
    "apa": 343,
    " apa": 9,
    "apa ": 344,
    "it": 869,
    "tu": 1489,
    "u ": 1502,
    " it": 108,
    "itu": 875,
    "tu ": 1490,
    " itu": 109,
    "itu ": 876,
    " p": 165,
    "pr": 1251,
    "ro": 1327,
    "og": 1179,
    "gr": 755,
    "ra": 1274,
    "m ": 1028,
    " pr": 172,
    "pro": 1252,
    "rog": 1330,
    "ogr": 1180,
    "gra": 756,
    "ram": 1284,
    "am ": 314,
    " pro": 173,
    "prog": 1253,
    "rogr": 1331,
    "ogra": 1181,
    "gram": 757,
    "ram ": 1285,
    "pu": 1258,
    "un": 1550,
    "ng": 1116,
    "g ": 701,
    "kam": 919,
    "mpu": 1075,
    "pun": 1259,
    "ung": 1555,
    "ng ": 1117,
    " kam": 121,
    "kamp": 920,
    "ampu": 320,
    "mpun": 1076,
    "pung": 1261,
    "ung ": 1556,
    "li": 1004,
    "gk": 742,
    "ar": 351,
    "r ": 1273,
    " li": 143,
    "lin": 1006,
    "ing": 837,
    "ngk": 1130,
    "gka": 743,
    "kar": 927,
    "ar ": 352,
    " lin": 144,
    "ling": 1008,
    "ingk": 840,
    "ngka": 1131,
    "gkar": 744,
    "kar ": 928,
    "us": 1571,
    "s ": 1354,
    "pus": 1264,
    "us ": 1572,
    "mpus": 1077,
    "pus ": 1265,
    "kl": 954,
    "lk": 1014,
    " kl": 132,
    "klk": 957,
    "lk ": 1015,
    " klk": 134,
    "klk ": 958,
    "je": 899,
    "el": 590,
    "sk": 1413,
    "an": 323,
    "n ": 1085,
    " je": 113,
    "jel": 900,
    "ela": 591,
    "las": 995,
    "ask": 376,
    "ska": 1414,
    "kan": 921,
    "an ": 324,
    " jel": 114,
    "jela": 901,
    "elas": 593,
    "lask": 996,
    "aska": 377,
    "skan": 1415,
    "kan ": 922,
    "en": 606,
    "nt": 1152,
    "ta": 1449,
    "ten": 1470,
    "ent": 623,
    "nta": 1156,
    "tan": 1454,
    "ang": 331,
    " ten": 212,
    "tent": 1472,
    "enta": 626,
    "ntan": 1157,
    "tang": 1456,
    "ang ": 332,
    "ce": 470,
    " ce": 40,
    "cer": 475,
    "rit": 1322,
    "ita": 871,
    "tak": 1452,
    "aka": 292,
    " cer": 43,
    "ceri": 476,
    "erit": 655,
    "rita": 1323,
    "itak": 872,
    "taka": 1453,
    "akan": 295,
    " y": 231,
    " ya": 232,
    "yan": 1614,
    " yan": 233,
    "yang": 1616,
    " d": 49,
    "di": 528,
    "ks": 968,
    " di": 60,
    "dim": 539,
    "mak": 1035,
    "aks": 298,
    "ksu": 971,
    "ud ": 1511,
    " dim": 65,
    "dima": 540,
    "imak": 829,
    "maks": 1037,
    "aksu": 299,
    "ksud": 972,
    "sud ": 1438,
    "de": 515,
    "ga": 702,
    " de": 55,
    "den": 521,
    "eng": 615,
    "nga": 1118,
    "gan": 710,
    " den": 57,
    "deng": 523,
    "enga": 616,
    "ngan": 1120,
    "gan ": 711,
    "ba": 411,
    "na": 1086,
    " ba": 17,
    "bag": 414,
    "aga": 266,
    "gai": 703,
    "aim": 284,
    "man": 1042,
    "ana": 325,
    "na ": 1087,
    " bag": 19,
    "baga": 415,
    "agai": 267,
    "gaim": 704,
    "aima": 285,
    "iman": 830,
    "mana": 1044,
    "ana ": 326,
    "se": 1374,
    "ej": 578,
    "ja": 884,
    " se": 190,
    "sej": 1385,
    "eja": 579,
    "jar": 895,
    "ara": 353,
    "rah": 1280,
    " sej": 195,
    "seja": 1386,
    "ejar": 581,
    "jara": 896,
    "arah": 356,
    "rah ": 1281,
    "dan": 498,
    "any": 340,
    "adan": 259,
    "dany": 500,
    "anya": 341,
    " da": 50,
    "dar": 505,
    "ari": 361,
    "ri ": 1314,
    " dar": 53,
    "dari": 506,
    "ari ": 362,
    "w": 1596,
    "aw": 395,
    "wa": 1597,
    "l ": 983,
    " aw": 14,
    "awa": 396,
    "wal": 1598,
    "al ": 301,
    " awa": 15,
    "awal": 397,
    "wal ": 1599,
    " m": 147,
    "mu": 1078,
    "ul": 1533,
    " mu": 158,
    "mul": 1080,
    "ula": 1535,
    "la ": 985,
    " mul": 159,
    "mula": 1081,
    "ula ": 1536,
    "rb": 1297,
    "be": 428,
    "kn": 959,
    "erb": 645,
    "rbe": 1302,
    "ben": 431,
    "ntu": 1159,
    "tuk": 1495,
    "ukn": 1529,
    "kny": 960,
    "terb": 1474,
    "erbe": 647,
    "rben": 1304,
    "bent": 432,
    "entu": 627,
    "ntuk": 1160,
    "tukn": 1497,
    "ukny": 1530,
    "knya": 961,
    "eb": 557,
    "bu": 450,
    "ut": 1579,
    "tk": 1486,
    "seb": 1375,
    "ebu": 560,
    "but": 456,
    "utk": 1585,
    "tka": 1487,
    " seb": 191,
    "sebu": 1377,
    "ebut": 561,
    "butk": 457,
    "utka": 1586,
    "tkan": 1488,
    "v": 1587,
    "-": 234,
    " e": 68,
    "ev": 681,
    "ve": 1591,
    "t-": 1446,
    "-e": 235,
    "t ": 1445,
    " ev": 73,
    "eve": 682,
    "ven": 1592,
    "nt-": 1154,
    "t-e": 1447,
    "-ev": 236,
    "nt ": 1153,
    " eve": 74,
    "even": 683,
    "vent": 1593,
    "ent-": 625,
    "nt-e": 1155,
    "t-ev": 1448,
    "-eve": 237,
    "ent ": 624,
    "ia": 784,
    "dia": 530,
    "iad": 786,
    " dia": 62,
    "diad": 532,
    "iada": 787,
    "adak": 258,
    "daka": 497,
    "di ": 529,
    " di ": 61,
    "ek": 582,
    "ki": 950,
    "sek": 1387,
    "eki": 586,
    "kit": 951,
    "tar": 1457,
    " sek": 196,
    "seki": 1389,
    "ekit": 587,
    "kita": 953,
    "itar": 873,
    "tar ": 1458,
    "re": 1308,
    "et": 676,
    "der": 524,
    "ere": 650,
    "ret": 1311,
    "eta": 678,
    " der": 58,
    "dere": 525,
    "eret": 651,
    "reta": 1312,
    "etan": 679,
    "tan ": 1455,
    " u": 218,
    "ni": 1135,
    "iv": 878,
    "rs": 1334,
    " un": 221,
    "uni": 1557,
    "niv": 1147,
    "ive": 881,
    "ver": 1594,
    "ers": 658,
    "rsi": 1339,
    "sit": 1410,
    "tas": 1460,
    "as ": 367,
    " uni": 222,
    "univ": 1560,
    "nive": 1148,
    "iver": 882,
    "vers": 1595,
    "ersi": 661,
    "rsit": 1340,
    "sita": 1411,
    "itas": 874,
    "tas ": 1461,
    "br": 444,
    "wi": 1607,
    "ij": 806,
    "ay": 403,
    " br": 27,
    "bra": 445,
    "raw": 1295,
    "awi": 401,
    "wij": 1608,
    "ija": 807,
    "jay": 897,
    "aya": 404,
    " bra": 28,
    "braw": 447,
    "rawi": 1296,
    "awij": 402,
    "wija": 1609,
    "ijay": 808,
    "jaya": 898,
    "aya ": 405,
    "hu": 776,
    " ta": 207,
    "tah": 1450,
    "ahu": 276,
    "hun": 780,
    "una": 1551,
    "nan": 1090,
    " tah": 208,
    "tahu": 1451,
    "ahun": 278,
    "huna": 781,
    "unan": 1552,
    "nan ": 1091,
    "ge": 716,
    "nd": 1098,
    " ag": 6,
    "age": 270,
    "gen": 721,
    "end": 612,
    "nda": 1099,
    " age": 7,
    "agen": 271,
    "gend": 722,
    "enda": 613,
    "nda ": 1100,
    " f": 75,
    "fe": 690,
    "es": 666,
    "st": 1433,
    "va": 1588,
    " fe": 78,
    "fes": 691,
    "est": 674,
    "sti": 1434,
    "tiv": 1484,
    "iva": 879,
    "val": 1589,
    " fes": 79,
    "fest": 692,
    "esti": 675,
    "stiv": 1435,
    "tiva": 1485,
    "ival": 880,
    "val ": 1590,
    "aj": 286,
    "saj": 1362,
    "aja": 287,
    "jad": 886,
    "adi": 260,
    " saj": 186,
    "saja": 1363,
    "ajad": 289,
    "jadi": 887,
    "adi ": 261,
    "ja ": 885,
    "aja ": 288,
    " si": 198,
    "tus": 1498,
    " sit": 200,
    "situ": 1412,
    "itus": 877,
    "tus ": 1499,
    "ca": 462,
    " ca": 36,
    "cag": 464,
    "gar": 713,
    " cag": 37,
    "caga": 465,
    "agar": 269,
    "gar ": 714,
    " bu": 30,
    "bud": 451,
    "day": 513,
    " bud": 31,
    "buda": 452,
    "uday": 1514,
    "daya": 514,
    "pe": 1235,
    "gg": 726,
    " pe": 169,
    "pen": 1236,
    "eni": 620,
    "nin": 1141,
    "ngg": 1123,
    "gga": 727,
    "gal": 705,
    "ala": 302,
    "lan": 993,
    " pen": 170,
    "peni": 1238,
    "enin": 622,
    "ning": 1142,
    "ingg": 838,
    "ngga": 1124,
    "ggal": 728,
    "gala": 707,
    "alan": 305,
    "lan ": 994,
    "ur": 1567,
    " pu": 174,
    "pur": 1262,
    "urb": 1569,
    "rba": 1298,
    "bak": 418,
    "kal": 916,
    " pur": 176,
    "purb": 1263,
    "urba": 1570,
    "rbak": 1300,
    "baka": 419,
    "akal": 294,
    "kala": 917,
    "ala ": 303,
    "s-": 1355,
    "-s": 238,
    "us-": 1573,
    "s-s": 1356,
    "-si": 239,
    "tus-": 1500,
    "us-s": 1574,
    "s-si": 1357,
    "-sit": 240,
    "lay": 999,
    " lay": 142,
    "laya": 1000,
    "ayan": 406,
    "yana": 1615,
    "anan": 327,
    "ke": 934,
    "eh": 575,
    "at": 378,
    " ke": 124,
    "kes": 945,
    "ese": 668,
    "seh": 1383,
    "eha": 576,
    "hat": 768,
    "ata": 380,
    " kes": 130,
    "kese": 946,
    "eseh": 669,
    "seha": 1384,
    "ehat": 577,
    "hata": 770,
    "atan": 381,
    "fa": 687,
    "il": 822,
    " fa": 76,
    "fas": 688,
    "sil": 1404,
    "ili": 824,
    "lit": 1012,
    " fas": 77,
    "fasi": 689,
    "asil": 373,
    "sili": 1405,
    "ilit": 825,
    "lita": 1013,
    "z": 1623,
    "az": 407,
    "za": 1624,
    "baz": 426,
    "aza": 408,
    "zar": 1625,
    " baz": 21,
    "baza": 427,
    "azar": 409,
    "zar ": 1626,
    "ne": 1109,
    " ku": 135,
    "kul": 974,
    "uli": 1537,
    "ine": 833,
    "ner": 1110,
    "er ": 638,
    " kul": 136,
    "kuli": 975,
    "ulin": 1538,
    "line": 1007,
    "iner": 834,
    "ner ": 1111,
    "mi": 1060,
    "ik": 811,
    "ker": 943,
    "era": 639,
    "ami": 315,
    "mik": 1062,
    "ik ": 812,
    " ker": 129,
    "kera": 944,
    "eram": 642,
    "rami": 1286,
    "amik": 317,
    "mik ": 1063,
    "no": 1149,
    "oy": 1211,
    "yo": 1621,
    "din": 541,
    "ino": 844,
    "noy": 1150,
    "oyo": 1212,
    "yo ": 1622,
    " din": 66,
    "dino": 543,
    "inoy": 845,
    "noyo": 1151,
    "oyo ": 1213,
    "ali": 306,
    "li ": 1005,
    " kal": 120,
    "kali": 918,
    "ali ": 307,
    "ran": 1287,
    "ant": 338,
    "bran": 446,
    "rant": 1289,
    "anta": 339,
    "ntas": 1158,
    "em": 597,
    "pl": 1245,
    "lu": 1023,
    "cem": 471,
    "emp": 602,
    "mpl": 1071,
    "plu": 1246,
    "luk": 1025,
    "uk ": 1526,
    " cem": 41,
    "cemp": 472,
    "empl": 604,
    "mplu": 1072,
    "pluk": 1247,
    "luk ": 1026,
    "bi": 438,
    "is": 858,
    " bi": 25,
    "bis": 439,
    "isa": 859,
    "sa ": 1359,
    " bis": 26,
    "bisa": 440,
    "isa ": 860,
    "do": 546,
    "udo": 1515,
    "doy": 547,
    "budo": 453,
    "udoy": 1516,
    "doyo": 548,
    "rt": 1341,
    "nge": 1121,
    "ger": 723,
    "ert": 662,
    "rti": 1342,
    "tia": 1480,
    "ian": 790,
    "peng": 1237,
    "enge": 617,
    "nger": 1122,
    "gert": 725,
    "erti": 663,
    "rtia": 1344,
    "tian": 1481,
    "ian ": 791,
    "uj": 1520,
    "ua": 1503,
    " tu": 216,
    "tuj": 1493,
    "uju": 1523,
    "jua": 903,
    "uan": 1508,
    " tuj": 217,
    "tuju": 1494,
    "ujua": 1524,
    "juan": 905,
    "uan ": 1509,
    "le": 1001,
    "aa": 243,
    "eny": 628,
    "nye": 1167,
    "yel": 1619,
    "ele": 595,
    "len": 1002,
    "raa": 1276,
    "aan": 244,
    "peny": 1239,
    "enye": 629,
    "nyel": 1168,
    "yele": 1620,
    "elen": 596,
    "leng": 1003,
    "engg": 618,
    "ggar": 729,
    "gara": 715,
    "araa": 355,
    "raan": 1277,
    "aan ": 245,
    "lat": 997,
    " lat": 141,
    "lata": 998,
    "atar": 382,
    " be": 22,
    "bel": 429,
    "lak": 988,
    " bel": 23,
    "bela": 430,
    "elak": 592,
    "laka": 989,
    "kang": 924,
    " as": 10,
    "asa": 368,
    "sal": 1366,
    " asa": 11,
    "asal": 369,
    "sal ": 1367,
    " us": 226,
    "usu": 1577,
    "sul": 1440,
    "ul ": 1534,
    " usu": 227,
    "usul": 1578,
    "sul ": 1441,
    "arb": 359,
    "tarb": 1459,
    "arbe": 360,
    "rbel": 1303,
    "kap": 925,
    "pan": 1224,
    " kap": 122,
    "kapa": 926,
    "apan": 346,
    "pan ": 1225,
    "dis": 544,
    "ise": 861,
    "sel": 1390,
    "rak": 1282,
    " dis": 67,
    "dise": 545,
    "isel": 862,
    "sele": 1391,
    "arak": 357,
    "raka": 1283,
    "ber": 433,
    "rik": 1315,
    "ika": 813,
    " ber": 24,
    "beri": 435,
    "erik": 653,
    "rika": 1316,
    "ikan": 815,
    " tan": 209,
    "angg": 334,
    "gal ": 706,
    "rap": 1290,
    "bera": 434,
    "erap": 643,
    "rapa": 1291,
    " lo": 145,
    "lok": 1021,
    "oka": 1184,
    "si ": 1396,
    " lok": 146,
    "loka": 1022,
    "okas": 1186,
    "asi ": 371,
    "tem": 1468,
    "pat": 1229,
    "at ": 379,
    " tem": 211,
    "temp": 1469,
    "empa": 603,
    "mpat": 1070,
    "pat ": 1230,
    "eg": 570,
    "keg": 935,
    "egi": 571,
    "gia": 736,
    "iat": 793,
    " keg": 125,
    "kegi": 936,
    "egia": 572,
    "giat": 737,
    "iata": 794,
    "ac": 251,
    " ac": 2,
    "aca": 252,
    "car": 468,
    "ra ": 1275,
    " aca": 3,
    "acar": 254,
    "cara": 469,
    "ara ": 354,
    "dap": 501,
    " dap": 51,
    "dapa": 502,
    "apat": 347,
    "ii": 803,
    "dii": 533,
    "iik": 804,
    "iku": 820,
    "kut": 980,
    "uti": 1583,
    "ti ": 1479,
    " dii": 63,
    "diik": 534,
    "iiku": 805,
    "ikut": 821,
    "kuti": 981,
    "uti ": 1584,
    " car": 39,
    "me": 1051,
    " me": 152,
    "men": 1056,
    "atk": 388,
    " men": 155,
    "mend": 1058,
    "ndap": 1101,
    "patk": 1231,
    "atka": 389,
    "ep": 630,
    "sep": 1392,
    "epu": 635,
    "put": 1267,
    "uta": 1581,
    " sep": 197,
    "sepu": 1394,
    "eput": 636,
    "puta": 1268,
    "utar": 1582,
    "ed": 562,
    "med": 1052,
    "edi": 567,
    "ia ": 785,
    " med": 153,
    "medi": 1053,
    "edia": 568,
    "dia ": 531,
    "so": 1428,
    "os": 1208,
    " so": 201,
    "sos": 1431,
    "osi": 1209,
    "sia": 1397,
    "ial": 788,
    " sos": 202,
    "sosi": 1432,
    "osia": 1210,
    "sial": 1398,
    "ial ": 789,
    "say": 1372,
    " say": 189,
    "saya": 1373,
    "fo ": 697,
    "nfo ": 1114,
    "pd": 1232,
    " up": 224,
    "upd": 1565,
    "pda": 1233,
    "dat": 509,
    "ate": 384,
    "te ": 1467,
    " upd": 225,
    "upda": 1566,
    "pdat": 1234,
    "date": 510,
    "ate ": 385,
    "ru": 1345,
    "bar": 420,
    "aru": 363,
    "ru ": 1346,
    "erba": 646,
    "rbar": 1301,
    "baru": 421,
    "aru ": 364,
    " es": 71,
    "es ": 667,
    " es ": 72,
    "we": 1604,
    "daw": 511,
    "awe": 399,
    "wet": 1605,
    "et ": 677,
    " daw": 54,
    "dawe": 512,
    "awet": 400,
    "wet ": 1606,
    "cen": 473,
    "nil": 1139,
    "il ": 823,
    " cen": 42,
    "ceni": 474,
    "enil": 621,
    "nil ": 1140,
    " ja": 111,
    "jam": 890,
    "amu": 321,
    "mu ": 1079,
    " jam": 112,
    "jamu": 892,
    "amu ": 322,
    "ras": 1292,
    "eras": 644,
    "ras ": 1293,
    "nc": 1095,
    "ken": 939,
    "enc": 610,
    "ncu": 1096,
    "cur": 487,
    "ur ": 1568,
    " ken": 127,
    "kenc": 940,
    "encu": 611,
    "ncur": 1097,
    "cur ": 488,
    "ir": 856,
    "kun": 976,
    "nir": 1143,
    "ir ": 857,
    " kun": 137,
    "kuni": 977,
    "unir": 1558,
    "nir ": 1144,
    "du": 549,
    " ma": 148,
    "mad": 1031,
    "adu": 262,
    "du ": 550,
    " mad": 149,
    "madu": 1032,
    "adu ": 263,
    "kr": 965,
    "ip": 853,
    "ps": 1254,
    "des": 526,
    "esk": 670,
    "skr": 1419,
    "kri": 966,
    "rip": 1320,
    "ips": 854,
    "psi": 1255,
    "sik": 1402,
    " des": 59,
    "desk": 527,
    "eskr": 671,
    "skri": 1420,
    "krip": 967,
    "rips": 1321,
    "ipsi": 855,
    "psik": 1257,
    "sika": 1403,
    "seg": 1381,
    "ego": 573,
    "go ": 746,
    " seg": 193,
    "sego": 1382,
    "ego ": 574,
    "po": 1248,
    " em": 69,
    "mpo": 1073,
    "pok": 1249,
    " emp": 70,
    "empo": 605,
    "mpok": 1074,
    "pok ": 1250,
    "nu": 1161,
    " mi": 156,
    "min": 1064,
    "inu": 846,
    "num": 1162,
    "uma": 1541,
    " min": 157,
    "minu": 1065,
    "inum": 847,
    "numa": 1163,
    "uman": 1543,
    "man ": 1043,
    " mak": 150,
    "maka": 1036,
    "kana": 923,
    "rse": 1337,
    "sed": 1378,
    "ters": 1477,
    "erse": 660,
    "rsed": 1338,
    "sedi": 1380,
    "dij": 535,
    "iju": 809,
    "ual": 1506,
    " dij": 64,
    "diju": 536,
    "ijua": 810,
    "jual": 904,
    "ual ": 1507,
    "rag": 1278,
    "gam": 708,
    "erag": 640,
    "raga": 1279,
    "agam": 268,
    "gam ": 709,
    "ket": 948,
    "taw": 1464,
    "wan": 1600,
    "gge": 730,
    "ged": 717,
    "ede": 565,
    "de ": 516,
    " ket": 131,
    "keta": 949,
    "etaw": 680,
    "tawa": 1465,
    "awan": 398,
    "wang": 1601,
    "ngge": 1125,
    "gged": 731,
    "gede": 718,
    "ede ": 566,
    "mb": 1048,
    "sum": 1442,
    "umb": 1544,
    "mbe": 1049,
    "rsa": 1335,
    "sar": 1370,
    " sum": 205,
    "sumb": 1443,
    "umbe": 1545,
    "mber": 1050,
    "bers": 437,
    "ersa": 659,
    "rsar": 1336,
    "sari": 1371,
    "co": 477,
    "oc": 1174,
    " co": 44,
    "coc": 478,
    "oco": 1175,
    "cok": 480,
    " coc": 45,
    "coco": 479,
    "ocok": 1176,
    "cok ": 481,
    "saa": 1360,
    "aat": 246,
    " saa": 185,
    "saat": 1361,
    "aat ": 247,
    " pa": 166,
    "nas": 1093,
    " pan": 167,
    "pana": 1226,
    "anas": 328,
    "nas ": 1094,
    "epe": 633,
    "per": 1240,
    "sepe": 1393,
    "eper": 634,
    "pert": 1243,
    "rti ": 1343,
    "eka": 583,
    "seka": 1388,
    "ekar": 584,
    "kara": 929,
    "aran": 358,
    "rang": 1288,
    "ngi": 1127,
    "gin": 740,
    "in ": 832,
    "ding": 542,
    "ingi": 839,
    "ngin": 1129,
    "gin ": 741,
    "ini": 841,
    "ni ": 1136,
    " ini": 105,
    "ini ": 842,
    " r": 178,
    "ko": 962,
    "om": 1187,
    " re": 179,
    "rek": 1309,
    "eko": 588,
    "kom": 963,
    "ome": 1188,
    "das": 507,
    " rek": 180,
    "reko": 1310,
    "ekom": 589,
    "kome": 964,
    "omen": 1189,
    "ndas": 1102,
    "dasi": 508,
    " ge": 83,
    " ger": 85,
    "gera": 724,
    "erah": 641,
    "ndu": 1107,
    "dun": 551,
    "endu": 614,
    "ndun": 1108,
    "dung": 552,
    "bai": 416,
    "aik": 281,
    "rbai": 1299,
    "baik": 417,
    "aik ": 282,
    "unt": 1561,
    " unt": 223,
    "untu": 1562,
    "tuk ": 1496,
    " sia": 199,
    "sian": 1399,
    "iang": 792,
    " ing": 104,
    "hu ": 777,
    "ahu ": 277,
    "mal": 1038,
    "lam": 990,
    " mal": 151,
    "mala": 1039,
    "alam": 304,
    "lam ": 991,
    " hu": 99,
    "huj": 778,
    "uja": 1521,
    "jan": 893,
    " huj": 100,
    "huja": 779,
    "ujan": 1522,
    "jan ": 894,
    "cua": 483,
    "uac": 1504,
    "ca ": 463,
    " cua": 47,
    "cuac": 484,
    "uaca": 1505,
    "aca ": 253,
    "psi ": 1256,
    "mel": 1054,
    " mel": 154,
    "mela": 1055,
    "elat": 594,
    "angi": 335,
    "ngi ": 1128,
    " w": 228,
    "ug": 1517,
    "on": 1190,
    " wa": 229,
    "wat": 1602,
    "atu": 390,
    "tug": 1491,
    "ugo": 1518,
    "gon": 749,
    "ong": 1193,
    " wat": 230,
    "watu": 1603,
    "atug": 391,
    "tugo": 1492,
    "ugon": 1519,
    "gong": 750,
    "ong ": 1194,
    "can": 466,
    "and": 329,
    "ndi": 1105,
    " can": 38,
    "cand": 467,
    "andi": 330,
    "ndi ": 1106,
    "bad": 412,
    "dut": 553,
    "ut ": 1580,
    " bad": 18,
    "badu": 413,
    "adut": 264,
    "dut ": 554,
    "und": 1553,
    "nde": 1103,
    "en ": 607,
    " pun": 175,
    "pund": 1260,
    "unde": 1554,
    "nden": 1104,
    "den ": 522,
    "lis": 1010,
    "iso": 867,
    "son": 1429,
    "ngo": 1132,
    "alis": 308,
    "liso": 1011,
    "ison": 868,
    "song": 1430,
    "ongo": 1195,
    "ngo ": 1133,
    "au": 393,
    " at": 12,
    "tau": 1462,
    "au ": 394,
    " ata": 13,
    "atau": 383,
    "tau ": 1463,
    "sm": 1424,
    "usk": 1575,
    "ske": 1416,
    "esm": 672,
    "sma": 1425,
    " pus": 177,
    "pusk": 1266,
    "uske": 1576,
    "skes": 1418,
    "kesm": 947,
    "esma": 673,
    "smas": 1427,
    "mas ": 1046,
    "kli": 955,
    "nik": 1137,
    " kli": 133,
    "klin": 956,
    "lini": 1009,
    "inik": 843,
    "nik ": 1138,
    " ru": 181,
    "rum": 1347,
    "mah": 1033,
    " rum": 182,
    "ruma": 1348,
    "umah": 1542,
    "mah ": 1034,
    "sak": 1364,
    "aki": 296,
    "it ": 870,
    " sak": 187,
    "saki": 1365,
    "akit": 297,
    "kit ": 952,
    "pak": 1220,
    "kah": 914,
    "apak": 345,
    "paka": 1221,
    "akah": 293,
    "kah ": 915,
    "rd": 1305,
    "erd": 648,
    "rde": 1306,
    "dek": 517,
    "kat": 932,
    "terd": 1475,
    "erde": 649,
    "rdek": 1307,
    "deka": 518,
    "ekat": 585,
    "kat ": 933,
    "kem": 937,
    "ema": 598,
    "skem": 1417,
    "kema": 938,
    "emas": 601,
    "mi ": 1061,
    "meng": 1059,
    "ngal": 1119,
    "lami": 992,
    "ami ": 316,
    "gej": 719,
    "jal": 888,
    " gej": 84,
    "geja": 720,
    "ejal": 580,
    "jala": 889,
    "dem": 519,
    "mam": 1040,
    " dem": 56,
    "dema": 520,
    "emam": 599,
    "mam ": 1041,
    "har": 766,
    "rus": 1349,
    " har": 94,
    "haru": 767,
    "arus": 365,
    "rus ": 1350,
    "iks": 818,
    "ksa": 969,
    " per": 171,
    "peri": 1242,
    "riks": 1317,
    "iksa": 819,
    "ksa ": 970,
    "fl": 693,
    " fl": 80,
    "flu": 694,
    "lu ": 1024,
    " flu": 81,
    "flu ": 695,
    "bat": 422,
    " bat": 20,
    "batu": 425,
    "atuk": 392,
    "par": 1227,
    " par": 168,
    "para": 1228,
    "ob": 1171,
    "ero": 656,
    "rob": 1328,
    "oba": 1172,
    "bero": 436,
    "erob": 657,
    "roba": 1329,
    "obat": 1173,
    "bat ": 423,
    "kep": 941,
    "epa": 631,
    "pal": 1222,
    " kep": 128,
    "kepa": 942,
    "epal": 632,
    "pala": 1223,
    "ig": 798,
    " gi": 86,
    "gig": 738,
    "igi": 799,
    " gig": 87,
    "gigi": 739,
    "igi ": 800,
    "gob": 747,
    "ati": 386,
    "engo": 619,
    "ngob": 1134,
    "goba": 748,
    "bati": 424,
    "ati ": 387,
    "ggo": 732,
    "gor": 753,
    "oro": 1206,
    "rok": 1332,
    "teng": 1471,
    "nggo": 1126,
    "ggor": 733,
    "goro": 754,
    "orok": 1207,
    "roka": 1333,
    "okan": 1185,
    "ena": 608,
    "ani": 336,
    "mena": 1057,
    "enan": 609,
    "nang": 1092,
    "anga": 333,
    "gani": 712,
    "ani ": 337,
    "eru": 664,
    "rut": 1351,
    "peru": 1244,
    "erut": 665,
    "rut ": 1352,
    "eda": 563,
    " sed": 192,
    "seda": 1379,
    "edan": 564,
    "dang": 499,
    " kem": 126,
    "eman": 600,
    "eba": 558,
    "ikn": 816,
    "seba": 1376,
    "ebai": 559,
    "aikn": 283,
    "ikny": 817,
    "q": 1269,
    "aq": 348,
    "qu": 1270,
    "daq": 503,
    "aqu": 349,
    "qu ": 1271,
    " daq": 52,
    "daqu": 504,
    "aqu ": 350,
    " seh": 194,
    "hat ": 769,
    "sl": 1421,
    " is": 106,
    "isl": 863,
    "sla": 1422,
    " isl": 107,
    "isla": 864,
    "slam": 1423,
    "nis": 1145,
    "ism": 865,
    "unis": 1559,
    "nism": 1146,
    "isma": 866,
    "sma ": 1426,
    "jam ": 891,
    "buk": 454,
    "uka": 1527,
    "ka ": 911,
    " buk": 32,
    "buka": 455,
    "uka ": 1528,
    " um": 219,
    "umu": 1548,
    "mum": 1082,
    "um ": 1540,
    " umu": 220,
    "umum": 1549,
    "mum ": 1083,
    "bri": 448,
    " bri": 29,
    "bri ": 449,
    "dik": 537,
    "edik": 569,
    "dika": 538,
    "ika ": 814,
    "op": 1200,
    "io": 850,
    " op": 163,
    "ope": 1201,
    "sio": 1408,
    "ion": 851,
    "ona": 1191,
    "nal": 1088,
    " ope": 164,
    "oper": 1202,
    "pera": 1241,
    "rasi": 1294,
    "asio": 375,
    "sion": 1409,
    "iona": 852,
    "onal": 1192,
    "nal ": 1089
  },
  "response": null,
  "action_text": null
}