{
  "text": {
    "hai": 69,
    "halo": 71,
    "hallo": 70,
    "hi": 74,
    "hey": 73,
    "kaboo": 88,
    "baik": 12,
    "iya": 83,
    "oke": 140,
    "no": 138,
    "bukan": 29,
    "tidak": 198,
    "sampai": 165,
    "jumpa": 87,
    "bye": 30,
    "ada": 1,
    "lagi": 115,
    "sudah": 183,
    "cukup": 39,
    "terima": 195,
    "kasih": 95,
    "ok": 139,
    "ketemu": 106,
    "good": 68,
    "informasinya": 78,
    "sekian": 174,
    "apa": 5,
    "itu": 82,
    "program": 153,
    "kampung": 91,
    "lingkar": 119,
    "kampus": 92,
    "klk": 110,
    "jelaskan": 86,
    "tentang": 190,
    "pengertian": 148,
    "ceritakan": 36,
    "yang": 207,
    "dimaksud": 54,
    "dengan": 45,
    "sih": 179,
    "bagaimana": 11,
    "sejarah": 172,
    "adanya": 2,
    "dari": 42,
    "awal": 9,
    "mula": 136,
    "terbentuknya": 193,
    "latar": 116,
    "belakang": 15,
    "sebutkan": 168,
    "event": 61,
    "diadakan": 51,
    "di": 50,
    "sekitar": 175,
    "tahunan": 186,
    "diselenggarakan": 58,
    "deretan": 46,
    "universitas": 202,
    "brawijaya": 23,
    "agenda": 4,
    "festival": 63,
    "sajadi": 163,
    "situs": 180,
    "saja": 162,
    "cagar": 31,
    "budaya": 26,
    "peninggalan": 149,
    "purbakala": 155,
    "layanan": 118,
    "kesehatan": 104,
    "fasilitas": 62,
    "informasi": 77,
    "seputar": 177,
    "dimana": 55,
    "saya": 166,
    "bisa": 21,
    "mendapatkan": 129,
    "cara": 33,
    "media": 125,
    "sosial": 182,
    "budoyo": 27,
    "bazar": 14,
    "kuliner": 112,
    "keramik": 103,
    "dinoyo": 57,
    "kali": 89,
    "brantas": 22,
    "cempluk": 34,
    "tujuan": 199,
    "penyelenggaraan": 150,
    "asal": 7,
    "usul": 205,
    "latarbelakang": 117,
    "kapan": 94,
    "berikan": 19,
    "tanggal": 187,
    "berapa": 17,
    "lokasi": 120,
    "tempat": 188,
    "kegiatan": 97,
    "acara": 0,
    "dapat": 40,
    "diikuti": 52,
    "info": 76,
    "update": 204,
    "terbaru": 192,
    "ketawanggede": 105,
    "kebudayaan": 96,
    "sumbersari": 184,
    "es": 60,
    "dawet": 43,
    "nasi": 137,
    "pecel": 146,
    "cenil": 35,
    "jamu": 85,
    "beras": 18,
    "kencur": 101,
    "kunir": 113,
    "madu": 121,
    "deskripsikan": 49,
    "klepon": 108,
    "sego": 170,
    "empok": 59,
    "makanan": 122,
    "minuman": 135,
    "tersedia": 197,
    "dijual": 53,
    "beragam": 16,
    "rekomendasi": 159,
    "untuk": 203,
    "cuaca": 38,
    "sekarang": 173,
    "cocok": 37,
    "saat": 161,
    "panas": 143,
    "seperti": 176,
    "dingin": 56,
    "ini": 80,
    "gerah": 66,
    "mendung": 130,
    "ketika": 107,
    "pagi": 142,
    "terbaik": 191,
    "siang": 178,
    "ingin": 79,
    "tahu": 185,
    "malam": 123,
    "hujan": 75,
    "pas": 145,
    "sore": 181,
    "deskripsi": 48,
    "melatarbelakangi": 127,
    "masyarakat": 124,
    "mengurus": 134,
    "administrasi": 3,
    "kantor": 93,
    "kelurahan": 98,
    "desa": 47,
    "watugong": 206,
    "punden": 154,
    "kalisongo": 90,
    "candi": 32,
    "badut": 10,
    "atau": 8,
    "puskesmas": 158,
    "klinik": 109,
    "rumah": 160,
    "sakit": 164,
    "apakah": 6,
    "terdekat": 194,
    "puskemas": 157,
    "mengalami": 131,
    "gejala": 65,
    "demam": 44,
    "harus": 72,
    "periksa": 151,
    "kena": 100,
    "pusing": 156,
    "parah": 144,
    "berobat": 20,
    "flu": 64,
    "batuk": 13,
    "kepala": 102,
    "gigi": 67,
    "mengobati": 133,
    "tenggorokan": 189,
    "menangani": 128,
    "perut": 152,
    "sedang": 169,
    "kemana": 99,
    "sebaiknya": 167,
    "umum": 200,
    "bri": 25,
    "medika": 126,
    "daqu": 41,
    "sehat": 171,
    "islam": 81,
    "unisma": 201,
    "jam": 84,
    "buka": 28,
    "operasional": 141,
    "kontak": 111,
    "menghubungi": 132,
    "brawijayaan": 24,
    "terkait": 196,
    "pendaftaran": 147,
    "kunjungan": 114
  },
  "intent": {
    "greet": 3,
    "affirm": 0,
    "deny": 1,
    "goodbye": 2,
    "tanya_general_klk": 16,
    "tanya_sejarah_klk": 39,
    "tanya_event_klk": 12,
    "tanya_situs_klk": 40,
    "tanya_layanan_kesehatan_klk": 27,
    "tanya_contact_klk": 10,
    "tanya_general_event": 14,
    "tanya_tujuan_event": 43,
    "tanya_sejarah_event": 37,
    "tanya_tanggal_event": 42,
    "tanya_lokasi_event": 30,
    "tanya_kegiatan_event": 24,
    "tanya_contact_event": 8,
    "tanya_event_lokasi_kampung": 13,
    "tanya_general_kuliner": 17,
    "tanya_kuliner_lokasi_event": 25,
    "tanya_kuliner_lokasi_kampung": 26,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca": 34,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_event": 35,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_kampung": 36,
    "tanya_general_kampung": 15,
    "tanya_sejarah_kampung": 38,
    "tanya_layanan_masyarakat_kampung": 29,
    "tanya_layanan_kesehatan_lokasi_kampung": 28,
    "tanya_lokasi_kelurahan_kampung": 31,
    "tanya_contact_kampung": 9,
    "tanya_general_situs": 18,
    "tanya_lokasi_situs": 33,
    "tanya_situs_lokasi_kampung": 41,
    "tanya_kategori_layanan_kesehatan": 22,
    "tanya_kategori_layanan_kesehatan_lokasi_kampung": 23,
    "tanya_jenis_gejala_layanan_kesehatan": 20,
    "tanya_jenis_gejala_layanan_kesehatan_lokasi_kampung": 21,
    "tanya_lokasi_layanan_kesehatan": 32,
    "tanya_jam_operasional_layanan_kesehatan": 19,
    "tanya_contact_layanan_kesehatan": 11,
    "nlu_fallback": 4,
    "tanya_berita_event": 5,
    "tanya_berita_kampung": 6,
    "tanya_berita_klk": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 43,
    "action_restart": 45,
    "action_session_start": 47,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 46,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 48,
    "action_unlikely_intent": 49,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_berita_event": 6,
    "action_get_berita_kampung": 7,
    "action_get_berita_klk": 8,
    "action_get_contact_event": 9,
    "action_get_contact_kampung": 10,
    "action_get_contact_layanan_kesehatan": 11,
    "action_get_event_klk": 12,
    "action_get_event_lokasi_kampung": 13,
    "action_get_inform_general_event": 14,
    "action_get_inform_general_kampung": 15,
    "action_get_inform_general_kuliner": 16,
    "action_get_inform_general_situs": 17,
    "action_get_jam_operasional_layanan_kesehatan": 18,
    "action_get_jenis_gejala_layanan_kesehatan": 19,
    "action_get_jenis_gejala_layanan_kesehatan_lokasi_kampung": 20,
    "action_get_kategori_layanan_kesehatan": 21,
    "action_get_kategori_layanan_kesehatan_lokasi_kampung": 22,
    "action_get_kegiatan_event": 23,
    "action_get_kuliner_lokasi_event": 24,
    "action_get_kuliner_lokasi_kampung": 25,
    "action_get_layanan_kesehatan_klk": 26,
    "action_get_layanan_kesehatan_lokasi_kampung": 27,
    "action_get_layanan_masyarakat_kampung": 28,
    "action_get_lokasi_event": 29,
    "action_get_lokasi_kelurahan_kampung": 30,
    "action_get_lokasi_layanan_kesehatan": 31,
    "action_get_lokasi_situs": 32,
    "action_get_rekomendasi_kuliner_berdasarkan_cuaca": 33,
    "action_get_rekomendasi_kuliner_berdasarkan_cuaca_event": 34,
    "action_get_rekomendasi_kuliner_berdasarkan_cuaca_kampung": 35,
    "action_get_sejarah_event": 36,
    "action_get_sejarah_kampung": 37,
    "action_get_situs_klk": 38,
    "action_get_situs_lokasi_kampung": 39,
    "action_get_tanggal_event": 40,
    "action_get_time_greeting": 41,
    "action_get_tujuan_event": 42,
    "action_provide_quick_ask": 44,
    "utter_contact_klk": 50,
    "utter_default": 51,
    "utter_fallback": 52,
    "utter_goodbye": 53,
    "utter_greet": 54,
    "utter_informasi_umum_klk": 55,
    "utter_sejarah_klk": 56
  },
  "action_text": null,
  "intent_response_key": null
}