{
  "text": {
    " ": 0,
    "h": 774,
    "a": 246,
    "i": 797,
    " h": 85,
    "ha": 776,
    "ai": 287,
    "i ": 798,
    " ha": 86,
    "hai": 777,
    "ai ": 288,
    " hai": 87,
    "hai ": 778,
    "l": 1016,
    "o": 1213,
    "al": 312,
    "lo": 1055,
    "o ": 1214,
    "hal": 779,
    "alo": 323,
    "lo ": 1056,
    " hal": 88,
    "halo": 781,
    "alo ": 324,
    "ll": 1052,
    "all": 321,
    "llo": 1053,
    "hall": 780,
    "allo": 322,
    "llo ": 1054,
    "hi": 787,
    " hi": 90,
    "hi ": 788,
    " hi ": 91,
    "k": 930,
    "b": 417,
    " k": 111,
    "ka": 932,
    "ab": 253,
    "bo": 447,
    "oo": 1240,
    " ka": 112,
    "kab": 934,
    "abo": 254,
    "boo": 448,
    "oo ": 1241,
    " kab": 113,
    "kabo": 935,
    "aboo": 255,
    "boo ": 449,
    "s": 1402,
    "m": 1063,
    "p": 1256,
    " s": 186,
    "sa": 1407,
    "am": 325,
    "mp": 1102,
    "pa": 1258,
    " sa": 187,
    "sam": 1417,
    "amp": 330,
    "mpa": 1103,
    "pai": 1262,
    " sam": 191,
    "samp": 1418,
    "ampa": 331,
    "mpai": 1105,
    "pai ": 1263,
    "j": 900,
    "u": 1556,
    " j": 103,
    "ju": 922,
    "um": 1600,
    "a ": 247,
    " ju": 109,
    "jum": 926,
    "ump": 1607,
    "pa ": 1259,
    " jum": 110,
    "jump": 927,
    "umpa": 1608,
    "mpa ": 1104,
    "d": 497,
    "su": 1490,
    "ud": 1568,
    "da": 499,
    "ah": 282,
    "h ": 775,
    " su": 209,
    "sud": 1491,
    "uda": 1570,
    "dah": 503,
    "ah ": 283,
    " sud": 210,
    "suda": 1493,
    "udah": 1571,
    "dah ": 504,
    "c": 469,
    " c": 33,
    "cu": 490,
    "uk": 1585,
    "ku": 1006,
    "up": 1628,
    "p ": 1257,
    " cu": 43,
    "cuk": 493,
    "uku": 1592,
    "kup": 1012,
    "up ": 1629,
    " cuk": 45,
    "cuku": 494,
    "ukup": 1593,
    "kup ": 1013,
    "t": 1498,
    "e": 564,
    "r": 1322,
    " t": 212,
    "te": 1520,
    "er": 655,
    "ri": 1361,
    "im": 840,
    "ma": 1065,
    " te": 216,
    "ter": 1527,
    "eri": 667,
    "rim": 1366,
    "ima": 841,
    "ma ": 1066,
    " ter": 219,
    "teri": 1530,
    "erim": 669,
    "rima": 1367,
    "ima ": 842,
    "as": 377,
    "si": 1444,
    "ih": 816,
    "kas": 952,
    "asi": 381,
    "sih": 1451,
    "ih ": 817,
    " kas": 117,
    "kasi": 953,
    "asih": 384,
    "sih ": 1452,
    " o": 160,
    "ok": 1224,
    "k ": 931,
    " ok": 161,
    "ok ": 1225,
    " ok ": 162,
    "ke": 956,
    "et": 693,
    "em": 611,
    "mu": 1114,
    "u ": 1557,
    " ke": 118,
    "ket": 970,
    "ete": 697,
    "tem": 1522,
    "emu": 619,
    "mu ": 1115,
    " ket": 125,
    "kete": 972,
    "etem": 698,
    "temu": 1524,
    "emu ": 620,
    "g": 721,
    " l": 135,
    "la": 1018,
    "ag": 273,
    "gi": 756,
    " la": 136,
    "lag": 1020,
    "agi": 280,
    "gi ": 757,
    " lag": 137,
    "lagi": 1021,
    "agi ": 281,
    "n": 1124,
    "f": 704,
    "y": 1679,
    " i": 94,
    "in": 845,
    "nf": 1154,
    "fo": 714,
    "or": 1245,
    "rm": 1375,
    "ny": 1208,
    "ya": 1680,
    " in": 95,
    "inf": 849,
    "nfo": 1155,
    "for": 716,
    "orm": 1248,
    "rma": 1376,
    "mas": 1081,
    "sin": 1457,
    "iny": 863,
    "nya": 1209,
    "ya ": 1681,
    " inf": 96,
    "info": 850,
    "nfor": 1157,
    "form": 717,
    "orma": 1249,
    "rmas": 1377,
    "masi": 1083,
    "asin": 386,
    "siny": 1460,
    "inya": 864,
    "nya ": 1210,
    "se": 1423,
    "ek": 594,
    "ki": 974,
    "ia": 799,
    "an": 335,
    "n ": 1125,
    " se": 193,
    "sek": 1436,
    "eki": 598,
    "kia": 975,
    "ian": 805,
    "an ": 336,
    " sek": 199,
    "seki": 1438,
    "ekia": 599,
    "kian": 976,
    "ian ": 806,
    " b": 14,
    "by": 466,
    "ye": 1685,
    "e ": 565,
    " by": 31,
    "bye": 467,
    "ye ": 1686,
    " bye": 32,
    "bye ": 468,
    " a": 1,
    "ap": 354,
    " ap": 8,
    "apa": 355,
    " apa": 9,
    "apa ": 356,
    "it": 884,
    "tu": 1544,
    " it": 101,
    "itu": 892,
    "tu ": 1545,
    " itu": 102,
    "itu ": 893,
    " p": 165,
    "pr": 1300,
    "ro": 1378,
    "og": 1221,
    "gr": 771,
    "ra": 1324,
    "m ": 1064,
    " pr": 175,
    "pro": 1301,
    "rog": 1381,
    "ogr": 1222,
    "gra": 772,
    "ram": 1334,
    "am ": 326,
    " pro": 176,
    "prog": 1302,
    "rogr": 1382,
    "ogra": 1223,
    "gram": 773,
    "ram ": 1335,
    "pu": 1307,
    "un": 1611,
    "ng": 1158,
    "g ": 722,
    "kam": 941,
    "mpu": 1111,
    "pun": 1308,
    "ung": 1616,
    "ng ": 1159,
    " kam": 115,
    "kamp": 942,
    "ampu": 332,
    "mpun": 1112,
    "pung": 1310,
    "ung ": 1617,
    "li": 1040,
    "gk": 764,
    "ar": 362,
    "r ": 1323,
    " li": 140,
    "lin": 1042,
    "ing": 851,
    "ngk": 1173,
    "gka": 765,
    "kar": 949,
    "ar ": 363,
    " lin": 141,
    "ling": 1044,
    "ingk": 855,
    "ngka": 1174,
    "gkar": 766,
    "kar ": 950,
    "us": 1636,
    "s ": 1403,
    "pus": 1313,
    "us ": 1637,
    "mpus": 1113,
    "pus ": 1314,
    "kl": 980,
    "lk": 1050,
    " kl": 126,
    "klk": 985,
    "lk ": 1051,
    " klk": 129,
    "klk ": 986,
    "ce": 478,
    "ta": 1503,
    "ak": 301,
    " ce": 38,
    "cer": 483,
    "rit": 1370,
    "ita": 886,
    "tak": 1506,
    "aka": 303,
    "kan": 943,
    " cer": 40,
    "ceri": 484,
    "erit": 670,
    "rita": 1371,
    "itak": 887,
    "taka": 1508,
    "akan": 305,
    "kan ": 944,
    "en": 623,
    "nt": 1195,
    "ten": 1525,
    "ent": 639,
    "nta": 1199,
    "tan": 1509,
    "ang": 343,
    " ten": 218,
    "tent": 1526,
    "enta": 642,
    "ntan": 1201,
    "tang": 1511,
    "ang ": 344,
    " y": 236,
    " ya": 237,
    "yan": 1682,
    " yan": 238,
    "yang": 1684,
    " d": 46,
    "di": 535,
    "ks": 998,
    "d ": 498,
    " di": 56,
    "dim": 546,
    "mak": 1071,
    "aks": 308,
    "ksu": 1001,
    "ud ": 1569,
    " dim": 61,
    "dima": 547,
    "imak": 843,
    "maks": 1073,
    "aksu": 309,
    "ksud": 1002,
    "sud ": 1492,
    "de": 524,
    "ga": 723,
    " de": 52,
    "den": 530,
    "eng": 632,
    "nga": 1160,
    "gan": 731,
    " den": 54,
    "deng": 532,
    "enga": 633,
    "ngan": 1162,
    "gan ": 732,
    "je": 919,
    "el": 603,
    "sk": 1466,
    " je": 107,
    "jel": 920,
    "ela": 605,
    "las": 1029,
    "ask": 388,
    "ska": 1467,
    " jel": 108,
    "jela": 921,
    "elas": 607,
    "lask": 1030,
    "aska": 389,
    "skan": 1468,
    " si": 201,
    " sih": 203,
    "ba": 418,
    "na": 1126,
    " ba": 15,
    "bag": 421,
    "aga": 274,
    "gai": 724,
    "aim": 292,
    "man": 1078,
    "ana": 337,
    "na ": 1127,
    " bag": 17,
    "baga": 422,
    "agai": 275,
    "gaim": 725,
    "aima": 293,
    "iman": 844,
    "mana": 1080,
    "ana ": 338,
    "ej": 590,
    "ja": 901,
    "sej": 1434,
    "eja": 591,
    "jar": 915,
    "ara": 364,
    "rah": 1330,
    " sej": 198,
    "seja": 1435,
    "ejar": 593,
    "jara": 916,
    "arah": 367,
    "rah ": 1331,
    "ad": 260,
    " ad": 4,
    "ada": 261,
    "dan": 507,
    "any": 352,
    " ada": 5,
    "adan": 264,
    "dany": 509,
    "anya": 353,
    " da": 47,
    "dar": 514,
    "ari": 372,
    "ri ": 1362,
    " dar": 50,
    "dari": 515,
    "ari ": 373,
    "w": 1663,
    "aw": 402,
    "wa": 1664,
    "l ": 1017,
    " aw": 12,
    "awa": 403,
    "wal": 1667,
    "al ": 313,
    " awa": 13,
    "awal": 404,
    "wal ": 1668,
    " m": 144,
    "ul": 1594,
    " mu": 155,
    "mul": 1120,
    "ula": 1596,
    "la ": 1019,
    " mul": 156,
    "mula": 1121,
    "ula ": 1597,
    "rb": 1346,
    "be": 434,
    "kn": 987,
    "erb": 662,
    "rbe": 1351,
    "ben": 437,
    "ntu": 1203,
    "tuk": 1550,
    "ukn": 1590,
    "kny": 988,
    "terb": 1528,
    "erbe": 664,
    "rben": 1353,
    "bent": 438,
    "entu": 643,
    "ntuk": 1204,
    "tukn": 1552,
    "ukny": 1591,
    "knya": 989,
    "at": 390,
    "lat": 1031,
    "ata": 392,
    "tar": 1512,
    " lat": 138,
    "lata": 1032,
    "atar": 394,
    "tar ": 1513,
    " be": 20,
    "bel": 435,
    "lak": 1022,
    " bel": 21,
    "bela": 436,
    "elak": 606,
    "laka": 1023,
    "kang": 946,
    "eb": 566,
    "bu": 456,
    "ut": 1646,
    "tk": 1541,
    "seb": 1424,
    "ebu": 569,
    "but": 464,
    "utk": 1652,
    "tka": 1542,
    " seb": 194,
    "sebu": 1426,
    "ebut": 570,
    "butk": 465,
    "utka": 1653,
    "tkan": 1543,
    "v": 1654,
    "-": 239,
    " e": 65,
    "ev": 701,
    "ve": 1658,
    "t-": 1500,
    "-e": 240,
    "t ": 1499,
    " ev": 70,
    "eve": 702,
    "ven": 1659,
    "nt-": 1197,
    "t-e": 1501,
    "-ev": 241,
    "nt ": 1196,
    " eve": 71,
    "even": 703,
    "vent": 1660,
    "ent-": 641,
    "nt-e": 1198,
    "t-ev": 1502,
    "-eve": 242,
    "ent ": 640,
    "dia": 537,
    "iad": 801,
    "dak": 505,
    " dia": 58,
    "diad": 539,
    "iada": 802,
    "adak": 263,
    "daka": 506,
    "di ": 536,
    " di ": 57,
    "kit": 977,
    "ekit": 600,
    "kita": 979,
    "itar": 888,
    "da ": 500,
    "ada ": 262,
    "hu": 789,
    " ta": 213,
    "tah": 1504,
    "ahu": 284,
    "hun": 795,
    "una": 1612,
    "nan": 1130,
    " tah": 214,
    "tahu": 1505,
    "ahun": 286,
    "huna": 796,
    "unan": 1613,
    "nan ": 1131,
    "is": 873,
    "le": 1035,
    "gg": 747,
    "dis": 551,
    "ise": 876,
    "sel": 1439,
    "ele": 609,
    "len": 1036,
    "ngg": 1165,
    "gga": 748,
    "gar": 734,
    "rak": 1332,
    " dis": 63,
    "dise": 552,
    "isel": 877,
    "sele": 1440,
    "elen": 610,
    "leng": 1037,
    "engg": 635,
    "ngga": 1166,
    "ggar": 750,
    "gara": 736,
    "arak": 368,
    "raka": 1333,
    "ge": 737,
    "nd": 1139,
    " ag": 6,
    "age": 278,
    "gen": 742,
    "end": 629,
    "nda": 1140,
    " age": 7,
    "agen": 279,
    "gend": 743,
    "enda": 630,
    "nda ": 1141,
    " f": 72,
    "fe": 708,
    "es": 683,
    "st": 1487,
    "ti": 1533,
    "iv": 895,
    "va": 1655,
    " fe": 75,
    "fes": 709,
    "est": 691,
    "sti": 1488,
    "tiv": 1539,
    "iva": 896,
    "val": 1656,
    " fes": 76,
    "fest": 710,
    "esti": 692,
    "stiv": 1489,
    "tiva": 1540,
    "ival": 897,
    "val ": 1657,
    "aj": 296,
    "saj": 1411,
    "aja": 297,
    "jad": 903,
    "adi": 265,
    " saj": 189,
    "saja": 1412,
    "ajad": 299,
    "jadi": 904,
    "adi ": 266,
    " u": 222,
    "ni": 1177,
    "rs": 1383,
    " un": 225,
    "uni": 1620,
    "niv": 1187,
    "ive": 898,
    "ver": 1661,
    "ers": 675,
    "rsi": 1388,
    "sit": 1463,
    "tas": 1516,
    "as ": 378,
    " uni": 226,
    "univ": 1623,
    "nive": 1188,
    "iver": 899,
    "vers": 1662,
    "ersi": 678,
    "rsit": 1389,
    "sita": 1464,
    "itas": 889,
    "tas ": 1517,
    "br": 450,
    "wi": 1676,
    "ij": 821,
    "ay": 410,
    " br": 25,
    "bra": 451,
    "raw": 1344,
    "awi": 408,
    "wij": 1677,
    "ija": 822,
    "jay": 917,
    "aya": 411,
    " bra": 26,
    "braw": 453,
    "rawi": 1345,
    "awij": 409,
    "wija": 1678,
    "ijay": 823,
    "jaya": 918,
    "aya ": 412,
    "s-": 1404,
    "-s": 243,
    "tus": 1553,
    "us-": 1638,
    "s-s": 1405,
    "-si": 244,
    " sit": 205,
    "situ": 1465,
    "itus": 894,
    "tus-": 1555,
    "us-s": 1639,
    "s-si": 1406,
    "-sit": 245,
    "tus ": 1554,
    "ja ": 902,
    "aja ": 298,
    "ca": 470,
    " ca": 34,
    "cag": 472,
    " cag": 35,
    "caga": 473,
    "agar": 277,
    "gar ": 735,
    " bu": 28,
    "bud": 457,
    "day": 522,
    " bud": 29,
    "buda": 458,
    "uday": 1572,
    "daya": 523,
    "pe": 1279,
    " pe": 171,
    "pen": 1282,
    "eni": 637,
    "nin": 1181,
    "gal": 726,
    "ala": 314,
    "lan": 1027,
    " pen": 173,
    "peni": 1285,
    "enin": 638,
    "ning": 1182,
    "ingg": 853,
    "ggal": 749,
    "gala": 728,
    "alan": 317,
    "lan ": 1028,
    "ur": 1632,
    " pu": 177,
    "pur": 1311,
    "urb": 1634,
    "rba": 1347,
    "bak": 425,
    "kal": 938,
    " pur": 179,
    "purb": 1312,
    "urba": 1635,
    "rbak": 1349,
    "baka": 426,
    "akal": 304,
    "kala": 939,
    "ala ": 315,
    "lay": 1033,
    " lay": 139,
    "laya": 1034,
    "ayan": 413,
    "yana": 1683,
    "anan": 339,
    "eh": 587,
    "kes": 967,
    "ese": 685,
    "seh": 1432,
    "eha": 588,
    "hat": 784,
    " kes": 124,
    "kese": 968,
    "eseh": 686,
    "seha": 1433,
    "ehat": 589,
    "hata": 786,
    "atan": 393,
    "tan ": 1510,
    "fa": 705,
    "il": 837,
    " fa": 73,
    "fas": 706,
    "sil": 1455,
    "ili": 838,
    "lit": 1048,
    " fas": 74,
    "fasi": 707,
    "asil": 385,
    "sili": 1456,
    "ilit": 839,
    "lita": 1049,
    "z": 1691,
    "az": 414,
    "za": 1692,
    "baz": 432,
    "aza": 415,
    "zar": 1693,
    " baz": 19,
    "baza": 433,
    "azar": 416,
    "zar ": 1694,
    "ne": 1151,
    " ku": 132,
    "kul": 1007,
    "uli": 1598,
    "ine": 847,
    "ner": 1152,
    "er ": 656,
    " kul": 133,
    "kuli": 1008,
    "ulin": 1599,
    "line": 1043,
    "iner": 848,
    "ner ": 1153,
    "do": 555,
    "oy": 1253,
    "yo": 1689,
    "udo": 1573,
    "doy": 556,
    "oyo": 1254,
    "yo ": 1690,
    "budo": 459,
    "udoy": 1574,
    "doyo": 557,
    "oyo ": 1255,
    "mi": 1096,
    "ik": 826,
    "ker": 965,
    "era": 657,
    "ami": 327,
    "mik": 1098,
    "ik ": 827,
    " ker": 123,
    "kera": 966,
    "eram": 660,
    "rami": 1336,
    "amik": 329,
    "mik ": 1099,
    "no": 1192,
    "din": 548,
    "ino": 859,
    "noy": 1193,
    " din": 62,
    "dino": 550,
    "inoy": 860,
    "noyo": 1194,
    "ali": 318,
    "li ": 1041,
    " kal": 114,
    "kali": 940,
    "ali ": 319,
    "ran": 1337,
    "ant": 350,
    "bran": 452,
    "rant": 1340,
    "anta": 351,
    "ntas": 1202,
    "pl": 1292,
    "lu": 1059,
    "cem": 481,
    "emp": 615,
    "mpl": 1107,
    "plu": 1293,
    "luk": 1061,
    "uk ": 1586,
    " cem": 39,
    "cemp": 482,
    "empl": 617,
    "mplu": 1108,
    "pluk": 1294,
    "luk ": 1062,
    "bi": 444,
    " bi": 23,
    "bis": 445,
    "isa": 874,
    "sa ": 1408,
    " bis": 24,
    "bisa": 446,
    "isa ": 875,
    "rt": 1390,
    "nge": 1163,
    "ger": 744,
    "ert": 679,
    "rti": 1391,
    "tia": 1535,
    "peng": 1284,
    "enge": 634,
    "nger": 1164,
    "gert": 746,
    "erti": 680,
    "rtia": 1393,
    "tian": 1536,
    "uj": 1580,
    "ua": 1558,
    " tu": 220,
    "tuj": 1548,
    "uju": 1583,
    "jua": 923,
    "uan": 1563,
    " tuj": 221,
    "tuju": 1549,
    "ujua": 1584,
    "juan": 925,
    "uan ": 1564,
    "aa": 248,
    "eny": 644,
    "nye": 1211,
    "yel": 1687,
    "raa": 1326,
    "aan": 249,
    "peny": 1286,
    "enye": 645,
    "nyel": 1212,
    "yele": 1688,
    "araa": 366,
    "raan": 1327,
    "aan ": 250,
    " as": 10,
    "asa": 379,
    "sal": 1415,
    " asa": 11,
    "asal": 380,
    "sal ": 1416,
    " us": 230,
    "usu": 1644,
    "sul": 1494,
    "ul ": 1595,
    " usu": 231,
    "usul": 1645,
    "sul ": 1495,
    "kap": 947,
    "pan": 1266,
    " kap": 116,
    "kapa": 948,
    "apan": 357,
    "pan ": 1267,
    "ber": 439,
    "rik": 1363,
    "ika": 828,
    " ber": 22,
    "beri": 441,
    "erik": 668,
    "rika": 1364,
    "ikan": 830,
    " tan": 215,
    "angg": 346,
    "gal ": 727,
    "ie": 810,
    " lo": 142,
    "lok": 1057,
    "oka": 1226,
    "sie": 1449,
    "iev": 811,
    " lok": 143,
    "loka": 1058,
    "okas": 1227,
    "asie": 383,
    "siev": 1450,
    "ieve": 812,
    "si ": 1445,
    "asi ": 382,
    "pat": 1273,
    "at ": 391,
    " tem": 217,
    "temp": 1523,
    "empa": 616,
    "mpat": 1106,
    "pat ": 1274,
    "eg": 582,
    "keg": 957,
    "egi": 583,
    "gia": 758,
    "iat": 808,
    " keg": 119,
    "kegi": 958,
    "egia": 584,
    "giat": 759,
    "iata": 809,
    "ac": 256,
    " ac": 2,
    "aca": 257,
    "car": 476,
    "ra ": 1325,
    " aca": 3,
    "acar": 259,
    "cara": 477,
    "ara ": 365,
    "dap": 510,
    " dap": 48,
    "dapa": 511,
    "apat": 358,
    "ii": 818,
    "dii": 540,
    "iik": 819,
    "iku": 835,
    "kut": 1014,
    "uti": 1650,
    "ti ": 1534,
    " dii": 59,
    "diik": 541,
    "iiku": 820,
    "ikut": 836,
    "kuti": 1015,
    "uti ": 1651,
    " car": 37,
    "me": 1087,
    " me": 149,
    "men": 1092,
    "atk": 397,
    " men": 152,
    "mend": 1094,
    "ndap": 1143,
    "patk": 1275,
    "atka": 398,
    "ep": 646,
    "sep": 1441,
    "epu": 653,
    "put": 1317,
    "uta": 1648,
    " sep": 200,
    "sepu": 1443,
    "eput": 654,
    "puta": 1318,
    "utar": 1649,
    "ed": 574,
    "med": 1088,
    "edi": 579,
    "ia ": 800,
    " med": 150,
    "medi": 1089,
    "edia": 580,
    "dia ": 538,
    "so": 1480,
    "os": 1250,
    " so": 206,
    "sos": 1485,
    "osi": 1251,
    "sia": 1446,
    "ial": 803,
    " sos": 208,
    "sosi": 1486,
    "osia": 1252,
    "sial": 1447,
    "ial ": 804,
    "say": 1421,
    " say": 192,
    "saya": 1422,
    "fo ": 715,
    "nfo ": 1156,
    "pd": 1276,
    " up": 228,
    "upd": 1630,
    "pda": 1277,
    "dat": 518,
    "ate": 395,
    "te ": 1521,
    " upd": 229,
    "upda": 1631,
    "pdat": 1278,
    "date": 519,
    "ate ": 396,
    "ru": 1394,
    "bar": 427,
    "aru": 374,
    "ru ": 1395,
    "erba": 663,
    "rbar": 1350,
    "baru": 428,
    "aru ": 375,
    " es": 68,
    "es ": 684,
    " es ": 69,
    "we": 1673,
    "daw": 520,
    "awe": 406,
    "wet": 1674,
    "et ": 694,
    " daw": 51,
    "dawe": 521,
    "awet": 407,
    "wet ": 1675,
    " n": 157,
    " na": 158,
    "nas": 1133,
    " nas": 159,
    "nasi": 1135,
    "ec": 571,
    "pec": 1280,
    "ece": 572,
    "cel": 479,
    "el ": 604,
    " pec": 172,
    "pece": 1281,
    "ecel": 573,
    "cel ": 480,
    " ja": 104,
    "jam": 909,
    "amu": 333,
    " jam": 106,
    "jamu": 911,
    "amu ": 334,
    "ras": 1341,
    "bera": 440,
    "eras": 661,
    "ras ": 1342,
    "nc": 1136,
    "ken": 961,
    "enc": 627,
    "ncu": 1137,
    "cur": 495,
    "ur ": 1633,
    " ken": 121,
    "kenc": 962,
    "encu": 628,
    "ncur": 1138,
    "cur ": 496,
    "ir": 871,
    "kun": 1009,
    "nir": 1183,
    "ir ": 872,
    " kun": 134,
    "kuni": 1010,
    "unir": 1621,
    "nir ": 1184,
    "du": 558,
    " ma": 145,
    "mad": 1067,
    "adu": 267,
    "du ": 559,
    " mad": 146,
    "madu": 1068,
    "adu ": 268,
    "kr": 995,
    "ip": 868,
    "ps": 1303,
    "des": 533,
    "esk": 687,
    "skr": 1471,
    "kri": 996,
    "rip": 1368,
    "ips": 869,
    "psi": 1304,
    "sik": 1453,
    " des": 55,
    "desk": 534,
    "eskr": 688,
    "skri": 1472,
    "krip": 997,
    "rips": 1369,
    "ipsi": 870,
    "psik": 1306,
    "sika": 1454,
    "po": 1295,
    "on": 1231,
    "kle": 981,
    "lep": 1038,
    "epo": 651,
    "pon": 1298,
    "on ": 1232,
    " kle": 127,
    "klep": 982,
    "lepo": 1039,
    "epon": 652,
    "pon ": 1299,
    "go": 767,
    "seg": 1430,
    "ego": 585,
    "go ": 768,
    " seg": 196,
    "sego": 1431,
    "ego ": 586,
    " em": 66,
    "mpo": 1109,
    "pok": 1296,
    " emp": 67,
    "empo": 618,
    "mpok": 1110,
    "pok ": 1297,
    " mak": 147,
    "maka": 1072,
    "kana": 945,
    "nu": 1205,
    " mi": 153,
    "min": 1100,
    "inu": 861,
    "num": 1206,
    "uma": 1602,
    " min": 154,
    "minu": 1101,
    "inum": 862,
    "numa": 1207,
    "uman": 1604,
    "man ": 1079,
    "dit": 553,
    "ite": 890,
    "muk": 1118,
    "uka": 1587,
    " dit": 64,
    "dite": 554,
    "item": 891,
    "emuk": 622,
    "muka": 1119,
    "ukan": 1589,
    "rse": 1386,
    "sed": 1427,
    "ters": 1532,
    "erse": 677,
    "rsed": 1387,
    "sedi": 1429,
    "dij": 542,
    "iju": 824,
    "ual": 1561,
    " dij": 60,
    "diju": 543,
    "ijua": 825,
    "jual": 924,
    "ual ": 1562,
    "rag": 1328,
    "gam": 729,
    "erag": 658,
    "raga": 1329,
    "agam": 276,
    "gam ": 730,
    "eta": 695,
    "taw": 1518,
    "wan": 1669,
    "gge": 751,
    "ged": 738,
    "ede": 577,
    "de ": 525,
    "keta": 971,
    "etaw": 696,
    "tawa": 1519,
    "awan": 405,
    "wang": 1670,
    "ngge": 1167,
    "gged": 752,
    "gede": 739,
    "ede ": 578,
    "jaj": 905,
    "jan": 912,
    " jaj": 105,
    "jaja": 906,
    "ajan": 300,
    "jana": 914,
    "ui": 1578,
    "mui": 1116,
    "ui ": 1579,
    "emui": 621,
    "mui ": 1117,
    " r": 181,
    "re": 1357,
    "ko": 990,
    "om": 1228,
    " re": 182,
    "rek": 1359,
    "eko": 601,
    "kom": 991,
    "ome": 1229,
    "das": 516,
    " rek": 183,
    "reko": 1360,
    "ekom": 602,
    "kome": 992,
    "omen": 1230,
    "ndas": 1144,
    "dasi": 517,
    "unt": 1626,
    " unt": 227,
    "untu": 1627,
    "tuk ": 1551,
    "cua": 491,
    "uac": 1559,
    "ca ": 471,
    " cua": 44,
    "cuac": 492,
    "uaca": 1560,
    "aca ": 258,
    "eka": 595,
    "seka": 1437,
    "ekar": 596,
    "kara": 951,
    "aran": 369,
    "rang": 1339,
    "co": 485,
    "oc": 1218,
    " co": 41,
    "coc": 486,
    "oco": 1219,
    "cok": 488,
    " coc": 42,
    "coco": 487,
    "ocok": 1220,
    "cok ": 489,
    "saa": 1409,
    "aat": 251,
    " saa": 188,
    "saat": 1410,
    "aat ": 252,
    " pa": 166,
    " pan": 168,
    "pana": 1268,
    "anas": 340,
    "nas ": 1134,
    "epe": 649,
    "per": 1287,
    "sepe": 1442,
    "eper": 650,
    "pert": 1290,
    "rti ": 1392,
    "ngi": 1170,
    "gin": 762,
    "in ": 846,
    "ding": 549,
    "ingi": 854,
    "ngin": 1172,
    "gin ": 763,
    "ini": 856,
    "ni ": 1178,
    " ini": 98,
    "ini ": 857,
    " g": 79,
    " ge": 80,
    " ger": 82,
    "gera": 745,
    "erah": 659,
    "eti": 699,
    "tik": 1537,
    "ka ": 933,
    "keti": 973,
    "etik": 700,
    "tika": 1538,
    "ika ": 829,
    "pag": 1260,
    " pag": 167,
    "pagi": 1261,
    "bai": 423,
    "aik": 289,
    "rbai": 1348,
    "baik": 424,
    "aik ": 290,
    " sia": 202,
    "sian": 1448,
    "iang": 807,
    " hu": 92,
    "huj": 793,
    "uja": 1581,
    " huj": 93,
    "huja": 794,
    "ujan": 1582,
    "jan ": 913,
    "pas": 1271,
    " pas": 170,
    "pas ": 1272,
    "sor": 1483,
    "ore": 1246,
    "re ": 1358,
    " sor": 207,
    "sore": 1484,
    "ore ": 1247,
    "mal": 1074,
    "lam": 1024,
    " mal": 148,
    "mala": 1075,
    "alam": 316,
    "lam ": 1025,
    " ing": 97,
    "hu ": 790,
    "ahu ": 285,
    "ndu": 1149,
    "dun": 560,
    "endu": 631,
    "ndun": 1150,
    "dung": 561,
    "mb": 1084,
    "sum": 1496,
    "umb": 1605,
    "mbe": 1085,
    "rsa": 1384,
    "sar": 1419,
    " sum": 211,
    "sumb": 1497,
    "umbe": 1606,
    "mber": 1086,
    "bers": 443,
    "ersa": 676,
    "rsar": 1385,
    "sari": 1420,
    "psi ": 1305,
    "mel": 1090,
    "arb": 370,
    " mel": 151,
    "mela": 1091,
    "elat": 608,
    "tarb": 1515,
    "arbe": 371,
    "rbel": 1352,
    "angi": 347,
    "ngi ": 1171,
    " w": 232,
    "ug": 1575,
    " wa": 233,
    "wat": 1671,
    "atu": 399,
    "tug": 1546,
    "ugo": 1576,
    "gon": 769,
    "ong": 1235,
    " wat": 235,
    "watu": 1672,
    "atug": 400,
    "tugo": 1547,
    "ugon": 1577,
    "gong": 770,
    "ong ": 1236,
    "can": 474,
    "and": 341,
    "ndi": 1147,
    " can": 36,
    "cand": 475,
    "andi": 342,
    "ndi ": 1148,
    "bad": 419,
    "dut": 562,
    "ut ": 1647,
    " bad": 16,
    "badu": 420,
    "adut": 269,
    "dut ": 563,
    "und": 1614,
    "nde": 1145,
    "en ": 624,
    " pun": 178,
    "pund": 1309,
    "unde": 1615,
    "nden": 1146,
    "den ": 531,
    "lis": 1046,
    "iso": 882,
    "son": 1481,
    "ngo": 1175,
    "alis": 320,
    "liso": 1047,
    "ison": 883,
    "song": 1482,
    "ongo": 1237,
    "ngo ": 1176,
    "sm": 1476,
    "usk": 1642,
    "ske": 1469,
    "esm": 689,
    "sma": 1477,
    " pus": 180,
    "pusk": 1316,
    "uske": 1643,
    "skes": 1470,
    "kesm": 969,
    "esma": 690,
    "smas": 1479,
    "mas ": 1082,
    "kli": 983,
    "nik": 1179,
    " kli": 128,
    "klin": 984,
    "lini": 1045,
    "inik": 858,
    "nik ": 1180,
    " ru": 184,
    "rum": 1396,
    "mah": 1069,
    " rum": 185,
    "ruma": 1397,
    "umah": 1603,
    "mah ": 1070,
    "sak": 1413,
    "aki": 306,
    "it ": 885,
    " sak": 190,
    "saki": 1414,
    "akit": 307,
    "kit ": 978,
    "rd": 1354,
    "erd": 665,
    "rde": 1355,
    "dek": 526,
    "kat": 954,
    "terd": 1529,
    "erde": 666,
    "rdek": 1356,
    "deka": 527,
    "ekat": 597,
    "kat ": 955,
    " sin": 204,
    "sini": 1459,
    "mi ": 1097,
    "meng": 1095,
    "ngal": 1161,
    "lami": 1026,
    "ami ": 328,
    "gej": 740,
    "jal": 907,
    " gej": 81,
    "geja": 741,
    "ejal": 592,
    "jala": 908,
    "dem": 528,
    "ema": 612,
    "mam": 1076,
    " dem": 53,
    "dema": 529,
    "emam": 613,
    "mam ": 1077,
    "har": 782,
    "rus": 1398,
    " har": 89,
    "haru": 783,
    "arus": 376,
    "rus ": 1399,
    "iks": 833,
    "ksa": 999,
    " per": 174,
    "peri": 1289,
    "riks": 1365,
    "iksa": 834,
    "ksa ": 1000,
    "fl": 711,
    " fl": 77,
    "flu": 712,
    "lu ": 1060,
    " flu": 78,
    "flu ": 713,
    "bat": 429,
    " bat": 18,
    "batu": 431,
    "atuk": 401,
    "par": 1269,
    " par": 169,
    "para": 1270,
    "ob": 1215,
    "ero": 673,
    "rob": 1379,
    "oba": 1216,
    "bero": 442,
    "erob": 674,
    "roba": 1380,
    "obat": 1217,
    "bat ": 430,
    "kep": 963,
    "epa": 647,
    "pal": 1264,
    " kep": 122,
    "kepa": 964,
    "epal": 648,
    "pala": 1265,
    "ig": 813,
    " gi": 83,
    "gig": 760,
    "igi": 814,
    " gig": 84,
    "gigi": 761,
    "igi ": 815,
    "ena": 625,
    "ani": 348,
    "mena": 1093,
    "enan": 626,
    "nang": 1132,
    "anga": 345,
    "gani": 733,
    "ani ": 349,
    "eru": 681,
    "rut": 1400,
    "peru": 1291,
    "erut": 682,
    "rut ": 1401,
    "eda": 575,
    " sed": 195,
    "seda": 1428,
    "edan": 576,
    "dang": 508,
    "kem": 959,
    " kem": 120,
    "kema": 960,
    "eman": 614,
    "eba": 567,
    "ikn": 831,
    "seba": 1425,
    "ebai": 568,
    "aikn": 291,
    "ikny": 832,
    "usi": 1640,
    "pusi": 1315,
    "usin": 1641,
    "sing": 1458,
    "ing ": 852,
    "sl": 1473,
    " is": 99,
    "isl": 878,
    "sla": 1474,
    " isl": 100,
    "isla": 879,
    "slam": 1475,
    "nis": 1185,
    "ism": 880,
    "unis": 1622,
    "nism": 1186,
    "isma": 881,
    "sma ": 1478,
    "jam ": 910,
    "buk": 460,
    " buk": 30,
    "buka": 461,
    "uka ": 1588,
    " um": 223,
    "umu": 1609,
    "mum": 1122,
    "um ": 1601,
    " umu": 224,
    "umum": 1610,
    "mum ": 1123,
    "bri": 454,
    " bri": 27,
    "bri ": 455,
    "dik": 544,
    "edik": 581,
    "dika": 545,
    "kt": 1003,
    "wak": 1665,
    "akt": 310,
    "ktu": 1004,
    " wak": 234,
    "wakt": 1666,
    "aktu": 311,
    "ktu ": 1005,
    "op": 1242,
    "io": 865,
    " op": 163,
    "ope": 1243,
    "sio": 1461,
    "ion": 866,
    "ona": 1233,
    "nal": 1128,
    " ope": 164,
    "oper": 1244,
    "pera": 1288,
    "rasi": 1343,
    "asio": 387,
    "sion": 1462,
    "iona": 867,
    "onal": 1234,
    "nal ": 1129,
    "q": 1319,
    "aq": 359,
    "qu": 1320,
    "daq": 512,
    "aqu": 360,
    "qu ": 1321,
    " daq": 49,
    "daqu": 513,
    "aqu ": 361,
    " seh": 197,
    "hat ": 785,
    " ko": 130,
    "kon": 993,
    "ont": 1238,
    "ak ": 302,
    " kon": 131,
    "kont": 994,
    "onta": 1239,
    "ntak": 1200,
    "tak ": 1507,
    "gh": 753,
    "ub": 1565,
    "ngh": 1168,
    "ghu": 754,
    "hub": 791,
    "ubu": 1566,
    "bun": 462,
    "engh": 636,
    "nghu": 1169,
    "ghub": 755,
    "hubu": 792,
    "ubun": 1567,
    "bung": 463,
    "ungi": 1619,
    "rk": 1372,
    "erk": 671,
    "rka": 1373,
    "kai": 936,
    "ait": 294,
    "terk": 1531,
    "erka": 672,
    "rkai": 1374,
    "kait": 937,
    "ait ": 295,
    "af": 270,
    "ft": 718,
    "daf": 501,
    "aft": 271,
    "fta": 719,
    "pend": 1283,
    "ndaf": 1142,
    "daft": 502,
    "afta": 272,
    "ftar": 720,
    "tara": 1514,
    "ran ": 1338,
    "nj": 1189,
    "unj": 1624,
    "nju": 1190,
    "jun": 928,
    "kunj": 1011,
    "unju": 1625,
    "njun": 1191,
    "jung": 929,
    "unga": 1618
  },
  "response": null,
  "action_text": null
}