{
  "text": {
    "hai": 63,
    "halo": 65,
    "hallo": 64,
    "hey": 67,
    "kaboo": 81,
    "sampai": 148,
    "jumpa": 80,
    "bye": 26,
    "tidak": 180,
    "ada": 1,
    "lagi": 103,
    "sudah": 165,
    "cukup": 34,
    "terima": 177,
    "kasih": 87,
    "ok": 125,
    "ketemu": 94,
    "informasinya": 71,
    "apa": 4,
    "itu": 75,
    "kampung": 84,
    "lingkar": 108,
    "kampus": 85,
    "klk": 98,
    "jelaskan": 79,
    "tentang": 173,
    "program": 138,
    "pengertian": 133,
    "yang": 191,
    "dimaksud": 47,
    "dengan": 40,
    "tolong": 181,
    "sih": 160,
    "sejarah": 154,
    "dari": 37,
    "ceritakan": 31,
    "awal": 9,
    "mula": 123,
    "terbentuknya": 175,
    "latar": 104,
    "belakang": 14,
    "sebutkan": 151,
    "event": 57,
    "diadakan": 44,
    "di": 43,
    "sekitar": 156,
    "kegiatan": 88,
    "tahunan": 169,
    "diselenggarakan": 51,
    "agenda": 3,
    "festival": 58,
    "tahun": 168,
    "ini": 73,
    "sajadi": 146,
    "universitas": 185,
    "brawijaya": 21,
    "situs": 162,
    "saja": 145,
    "cagar": 27,
    "budaya": 23,
    "peninggalan": 134,
    "layanan": 106,
    "kesehatan": 92,
    "budoyo": 24,
    "bazar": 13,
    "kuliner": 100,
    "keramik": 91,
    "dinoyo": 50,
    "kali": 82,
    "brantas": 20,
    "cempluk": 30,
    "bisa": 19,
    "tujuan": 182,
    "diselenggarakannya": 52,
    "adanya": 2,
    "diadakannya": 45,
    "penyelenggaraan": 135,
    "asal": 7,
    "usul": 188,
    "latarbelakang": 105,
    "berikan": 17,
    "tanggal": 170,
    "kapan": 86,
    "berapa": 15,
    "lokasi": 109,
    "dimana": 48,
    "lokasievent": 110,
    "acara": 0,
    "bagaimana": 11,
    "cara": 29,
    "mendapatkan": 118,
    "informasi": 70,
    "seputar": 158,
    "media": 114,
    "sosial": 164,
    "saya": 149,
    "info": 69,
    "update": 187,
    "es": 56,
    "dawet": 38,
    "nasi": 124,
    "pecel": 131,
    "jamu": 78,
    "beras": 16,
    "kencur": 89,
    "kunir": 101,
    "madu": 111,
    "deskripsikan": 42,
    "klepon": 96,
    "sego": 152,
    "empok": 55,
    "minuman": 122,
    "ditemukan": 54,
    "tersedia": 179,
    "makanan": 112,
    "dijual": 46,
    "ketawanggede": 93,
    "jajanan": 76,
    "ditemui": 53,
    "rekomendasi": 142,
    "untuk": 186,
    "cuaca": 33,
    "sekarang": 155,
    "cocok": 32,
    "saat": 144,
    "panas": 128,
    "seperti": 157,
    "dingin": 49,
    "gerah": 61,
    "mendung": 119,
    "ketika": 95,
    "pagi": 127,
    "terbaik": 174,
    "siang": 159,
    "ingin": 72,
    "tahu": 167,
    "malam": 113,
    "pas": 130,
    "sore": 163,
    "hujan": 68,
    "deskripsi": 41,
    "melatarbelakangi": 116,
    "watugong": 190,
    "candi": 28,
    "badut": 10,
    "tempat": 171,
    "punden": 139,
    "kalisongo": 83,
    "atau": 8,
    "puskesmas": 141,
    "klinik": 97,
    "rumah": 143,
    "sakit": 147,
    "daftar": 35,
    "lengkap": 107,
    "area": 6,
    "sini": 161,
    "apakah": 5,
    "terdekat": 176,
    "mengalami": 120,
    "gejala": 60,
    "demam": 39,
    "harus": 66,
    "periksa": 136,
    "flu": 59,
    "batuk": 12,
    "parah": 129,
    "berobat": 18,
    "kepala": 90,
    "gigi": 62,
    "mengobati": 121,
    "tenggorokan": 172,
    "menangani": 117,
    "perut": 137,
    "sebaiknya": 150,
    "pusing": 140,
    "sumbersari": 166,
    "daqu": 36,
    "sehat": 153,
    "islam": 74,
    "unisma": 184,
    "jam": 77,
    "buka": 25,
    "umum": 183,
    "bri": 22,
    "medika": 115,
    "waktu": 189,
    "operasional": 126,
    "kontak": 99,
    "terkait": 178,
    "pendaftaran": 132,
    "kunjungan": 102
  },
  "intent": {
    "greet": 1,
    "goodbye": 0,
    "tanya_general_klk": 8,
    "tanya_sejarah_klk": 27,
    "tanya_event_klk": 5,
    "tanya_situs_klk": 28,
    "tanya_layanan_kesehatan_klk": 18,
    "tanya_general_event": 6,
    "tanya_tujuan_event": 31,
    "tanya_sejarah_event": 25,
    "tanya_tanggal_event": 30,
    "tanya_lokasi_event": 19,
    "tanya_kegiatan_event": 15,
    "tanya_contact_event": 2,
    "tanya_general_kuliner": 9,
    "tanya_kuliner_lokasi_event": 16,
    "tanya_kuliner_lokasi_kampung": 17,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca": 22,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_event": 23,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_kampung": 24,
    "tanya_general_kampung": 7,
    "tanya_sejarah_kampung": 26,
    "tanya_contact_kampung": 3,
    "tanya_lokasi_situs": 21,
    "tanya_situs_lokasi_kampung": 29,
    "tanya_kategori_layanan_kesehatan": 13,
    "tanya_kategori_layanan_kesehatan_lokasi_kampung": 14,
    "tanya_jenis_gejala_layanan_kesehatan": 11,
    "tanya_jenis_gejala_layanan_kesehatan_lokasi_kampung": 12,
    "tanya_lokasi_layanan_kesehatan": 20,
    "tanya_jam_operasional_layanan_kesehatan": 10,
    "tanya_contact_layanan_kesehatan": 4
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}