{
  "text": {
    "hai": 72,
    "halo": 74,
    "hallo": 73,
    "hi": 77,
    "hey": 76,
    "kaboo": 92,
    "baik": 13,
    "iya": 86,
    "oke": 145,
    "no": 143,
    "bukan": 29,
    "tidak": 203,
    "sampai": 169,
    "jumpa": 91,
    "bye": 30,
    "ada": 1,
    "lagi": 118,
    "sudah": 188,
    "cukup": 39,
    "terima": 200,
    "kasih": 99,
    "ok": 144,
    "ketemu": 109,
    "good": 71,
    "informasinya": 81,
    "sekian": 178,
    "apa": 5,
    "itu": 85,
    "program": 158,
    "kampung": 95,
    "lingkar": 123,
    "kampus": 96,
    "klk": 113,
    "jelaskan": 90,
    "tentang": 195,
    "pengertian": 153,
    "ceritakan": 36,
    "yang": 213,
    "dimaksud": 55,
    "dengan": 46,
    "sih": 183,
    "bagaimana": 12,
    "sejarah": 176,
    "adanya": 2,
    "dari": 43,
    "awal": 10,
    "mula": 141,
    "terbentuknya": 198,
    "latar": 119,
    "belakang": 16,
    "sebutkan": 172,
    "event": 64,
    "diadakan": 52,
    "di": 51,
    "sekitar": 179,
    "tahunan": 191,
    "diselenggarakan": 59,
    "deretan": 47,
    "universitas": 207,
    "brawijaya": 24,
    "agenda": 4,
    "festival": 66,
    "sajadi": 167,
    "situs": 185,
    "saja": 166,
    "cagar": 31,
    "budaya": 26,
    "peninggalan": 154,
    "purbakala": 160,
    "layanan": 121,
    "kesehatan": 107,
    "fasilitas": 65,
    "informasi": 80,
    "seputar": 181,
    "dimana": 56,
    "saya": 170,
    "bisa": 22,
    "mendapatkan": 134,
    "cara": 33,
    "media": 130,
    "sosial": 187,
    "budoyo": 27,
    "bazar": 15,
    "kuliner": 115,
    "keramik": 106,
    "dinoyo": 58,
    "kali": 93,
    "brantas": 23,
    "cempluk": 34,
    "tujuan": 204,
    "penyelenggaraan": 155,
    "asal": 8,
    "usul": 210,
    "latarbelakang": 120,
    "kapan": 98,
    "berikan": 20,
    "tanggal": 192,
    "berapa": 18,
    "lokasi": 124,
    "lokasievent": 125,
    "tempat": 193,
    "kegiatan": 101,
    "acara": 0,
    "dapat": 41,
    "diikuti": 53,
    "info": 79,
    "update": 209,
    "terbaru": 197,
    "ketawanggede": 108,
    "kebudayaan": 100,
    "sumbersari": 189,
    "es": 63,
    "dawet": 44,
    "nasi": 142,
    "pecel": 151,
    "cenil": 35,
    "jamu": 89,
    "beras": 19,
    "kencur": 104,
    "kunir": 116,
    "madu": 126,
    "deskripsikan": 50,
    "klepon": 111,
    "sego": 174,
    "empok": 62,
    "makanan": 127,
    "minuman": 140,
    "ditemukan": 61,
    "tersedia": 202,
    "dijual": 54,
    "beragam": 17,
    "jajanan": 87,
    "ditemui": 60,
    "rekomendasi": 163,
    "untuk": 208,
    "cuaca": 38,
    "sekarang": 177,
    "cocok": 37,
    "saat": 165,
    "panas": 148,
    "seperti": 180,
    "dingin": 57,
    "ini": 83,
    "gerah": 69,
    "mendung": 135,
    "ketika": 110,
    "pagi": 147,
    "terbaik": 196,
    "siang": 182,
    "ingin": 82,
    "tahu": 190,
    "malam": 128,
    "hujan": 78,
    "pas": 150,
    "sore": 186,
    "deskripsi": 49,
    "melatarbelakangi": 132,
    "masyarakat": 129,
    "mengurus": 139,
    "administrasi": 3,
    "kantor": 97,
    "kelurahan": 102,
    "desa": 48,
    "watugong": 212,
    "punden": 159,
    "kalisongo": 94,
    "candi": 32,
    "badut": 11,
    "atau": 9,
    "puskesmas": 162,
    "klinik": 112,
    "rumah": 164,
    "sakit": 168,
    "daftar": 40,
    "lengkap": 122,
    "area": 7,
    "terdekat": 199,
    "sini": 184,
    "apakah": 6,
    "mengalami": 136,
    "gejala": 68,
    "demam": 45,
    "harus": 75,
    "periksa": 156,
    "pusing": 161,
    "parah": 149,
    "berobat": 21,
    "flu": 67,
    "batuk": 14,
    "kepala": 105,
    "gigi": 70,
    "mengobati": 138,
    "tenggorokan": 194,
    "menangani": 133,
    "perut": 157,
    "sedang": 173,
    "kemana": 103,
    "sebaiknya": 171,
    "daqu": 42,
    "sehat": 175,
    "islam": 84,
    "unisma": 206,
    "jam": 88,
    "buka": 28,
    "umum": 205,
    "bri": 25,
    "medika": 131,
    "waktu": 211,
    "operasional": 146,
    "kontak": 114,
    "menghubungi": 137,
    "terkait": 201,
    "pendaftaran": 152,
    "kunjungan": 117
  },
  "intent": {
    "greet": 3,
    "affirm": 0,
    "deny": 1,
    "goodbye": 2,
    "tanya_general_klk": 16,
    "tanya_sejarah_klk": 39,
    "tanya_event_klk": 12,
    "tanya_situs_klk": 40,
    "tanya_layanan_kesehatan_klk": 27,
    "tanya_contact_klk": 10,
    "tanya_general_event": 14,
    "tanya_tujuan_event": 43,
    "tanya_sejarah_event": 37,
    "tanya_tanggal_event": 42,
    "tanya_lokasi_event": 30,
    "tanya_kegiatan_event": 24,
    "tanya_contact_event": 8,
    "tanya_event_lokasi_kampung": 13,
    "tanya_general_kuliner": 17,
    "tanya_kuliner_lokasi_event": 25,
    "tanya_kuliner_lokasi_kampung": 26,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca": 34,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_event": 35,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_kampung": 36,
    "tanya_general_kampung": 15,
    "tanya_sejarah_kampung": 38,
    "tanya_layanan_masyarakat_kampung": 29,
    "tanya_layanan_kesehatan_lokasi_kampung": 28,
    "tanya_lokasi_kelurahan_kampung": 31,
    "tanya_contact_kampung": 9,
    "tanya_general_situs": 18,
    "tanya_lokasi_situs": 33,
    "tanya_situs_lokasi_kampung": 41,
    "tanya_kategori_layanan_kesehatan": 22,
    "tanya_kategori_layanan_kesehatan_lokasi_kampung": 23,
    "tanya_jenis_gejala_layanan_kesehatan": 20,
    "tanya_jenis_gejala_layanan_kesehatan_lokasi_kampung": 21,
    "tanya_lokasi_layanan_kesehatan": 32,
    "tanya_jam_operasional_layanan_kesehatan": 19,
    "tanya_contact_layanan_kesehatan": 11,
    "nlu_fallback": 4,
    "tanya_berita_event": 5,
    "tanya_berita_kampung": 6,
    "tanya_berita_klk": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 43,
    "action_restart": 45,
    "action_session_start": 47,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 46,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 48,
    "action_unlikely_intent": 49,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_berita_event": 6,
    "action_get_berita_kampung": 7,
    "action_get_berita_klk": 8,
    "action_get_contact_event": 9,
    "action_get_contact_kampung": 10,
    "action_get_contact_layanan_kesehatan": 11,
    "action_get_event_klk": 12,
    "action_get_event_lokasi_kampung": 13,
    "action_get_inform_general_event": 14,
    "action_get_inform_general_kampung": 15,
    "action_get_inform_general_kuliner": 16,
    "action_get_inform_general_situs": 17,
    "action_get_jam_operasional_layanan_kesehatan": 18,
    "action_get_jenis_gejala_layanan_kesehatan": 19,
    "action_get_jenis_gejala_layanan_kesehatan_lokasi_kampung": 20,
    "action_get_kategori_layanan_kesehatan": 21,
    "action_get_kategori_layanan_kesehatan_lokasi_kampung": 22,
    "action_get_kegiatan_event": 23,
    "action_get_kuliner_lokasi_event": 24,
    "action_get_kuliner_lokasi_kampung": 25,
    "action_get_layanan_kesehatan_klk": 26,
    "action_get_layanan_kesehatan_lokasi_kampung": 27,
    "action_get_layanan_masyarakat_kampung": 28,
    "action_get_lokasi_event": 29,
    "action_get_lokasi_kelurahan_kampung": 30,
    "action_get_lokasi_layanan_kesehatan": 31,
    "action_get_lokasi_situs": 32,
    "action_get_rekomendasi_kuliner_berdasarkan_cuaca": 33,
    "action_get_rekomendasi_kuliner_berdasarkan_cuaca_event": 34,
    "action_get_rekomendasi_kuliner_berdasarkan_cuaca_kampung": 35,
    "action_get_sejarah_event": 36,
    "action_get_sejarah_kampung": 37,
    "action_get_situs_klk": 38,
    "action_get_situs_lokasi_kampung": 39,
    "action_get_tanggal_event": 40,
    "action_get_time_greeting": 41,
    "action_get_tujuan_event": 42,
    "action_provide_quick_ask": 44,
    "utter_contact_klk": 50,
    "utter_default": 51,
    "utter_fallback": 52,
    "utter_goodbye": 53,
    "utter_greet": 54,
    "utter_informasi_umum_klk": 55,
    "utter_sejarah_klk": 56
  },
  "action_text": null,
  "intent_response_key": null
}