{
  "text": {
    " ": 0,
    "h": 835,
    "a": 265,
    "i": 863,
    " h": 92,
    "ha": 837,
    "ai": 308,
    "i ": 864,
    " ha": 93,
    "hai": 838,
    "ai ": 309,
    " hai": 94,
    "hai ": 839,
    "l": 1090,
    "o": 1298,
    "al": 331,
    "lo": 1129,
    "o ": 1299,
    "hal": 840,
    "alo": 342,
    "lo ": 1130,
    " hal": 95,
    "halo": 842,
    "alo ": 343,
    "ll": 1126,
    "all": 340,
    "llo": 1127,
    "hall": 841,
    "allo": 341,
    "llo ": 1128,
    "hi": 853,
    " hi": 99,
    "hi ": 854,
    " hi ": 100,
    "e": 600,
    "y": 1799,
    "he": 850,
    "ey": 752,
    "y ": 1800,
    " he": 97,
    "hey": 851,
    "ey ": 753,
    " hey": 98,
    "hey ": 852,
    "k": 996,
    "b": 445,
    " k": 121,
    "ka": 1000,
    "ab": 272,
    "bo": 476,
    "oo": 1330,
    " ka": 122,
    "kab": 1002,
    "abo": 273,
    "boo": 477,
    "oo ": 1331,
    " kab": 123,
    "kabo": 1003,
    "aboo": 274,
    "boo ": 478,
    " b": 17,
    "ba": 446,
    "ik": 892,
    "k ": 997,
    " ba": 18,
    "bai": 451,
    "aik": 310,
    "ik ": 893,
    " bai": 21,
    "baik": 452,
    "aik ": 311,
    " i": 103,
    "iy": 968,
    "ya": 1801,
    "a ": 266,
    " iy": 112,
    "iya": 969,
    "ya ": 1802,
    " iya": 113,
    "iya ": 970,
    " o": 176,
    "ok": 1311,
    "ke": 1027,
    "e ": 601,
    " ok": 177,
    "oke": 1316,
    "ke ": 1028,
    " oke": 179,
    "oke ": 1317,
    "n": 1199,
    " n": 171,
    "no": 1274,
    " no": 174,
    "no ": 1275,
    " no ": 175,
    "u": 1674,
    "bu": 485,
    "uk": 1701,
    "an": 354,
    "n ": 1200,
    " bu": 32,
    "buk": 489,
    "uka": 1705,
    "kan": 1013,
    "an ": 355,
    " buk": 34,
    "buka": 490,
    "ukan": 1707,
    "kan ": 1014,
    "s": 1506,
    "m": 1140,
    "p": 1351,
    " s": 203,
    "sa": 1511,
    "am": 344,
    "mp": 1181,
    "pa": 1353,
    " sa": 204,
    "sam": 1521,
    "amp": 349,
    "mpa": 1182,
    "pai": 1357,
    " sam": 208,
    "samp": 1522,
    "ampa": 350,
    "mpai": 1184,
    "pai ": 1358,
    "j": 971,
    " j": 114,
    "ju": 988,
    "um": 1718,
    " ju": 119,
    "jum": 992,
    "ump": 1725,
    "pa ": 1354,
    " jum": 120,
    "jump": 993,
    "umpa": 1726,
    "mpa ": 1183,
    "by": 495,
    "ye": 1810,
    " by": 35,
    "bye": 496,
    "ye ": 1811,
    " bye": 36,
    "bye ": 497,
    "t": 1605,
    "d": 528,
    " t": 228,
    "ti": 1643,
    "id": 876,
    "da": 530,
    "ak": 320,
    " ti": 236,
    "tid": 1647,
    "ida": 877,
    "dak": 536,
    "ak ": 321,
    " tid": 237,
    "tida": 1648,
    "idak": 878,
    "dak ": 537,
    " a": 1,
    "ad": 279,
    " ad": 4,
    "ada": 280,
    "da ": 531,
    " ada": 5,
    "ada ": 281,
    "g": 771,
    " l": 148,
    "la": 1092,
    "ag": 292,
    "gi": 808,
    " la": 149,
    "lag": 1094,
    "agi": 299,
    "gi ": 809,
    " lag": 150,
    "lagi": 1095,
    "agi ": 300,
    "su": 1594,
    "ud": 1686,
    "ah": 301,
    "h ": 836,
    " su": 225,
    "sud": 1595,
    "uda": 1688,
    "dah": 534,
    "ah ": 302,
    " sud": 226,
    "suda": 1597,
    "udah": 1689,
    "dah ": 535,
    "c": 498,
    " c": 37,
    "cu": 521,
    "ku": 1080,
    "up": 1746,
    "p ": 1352,
    " cu": 48,
    "cuk": 524,
    "uku": 1710,
    "kup": 1086,
    "up ": 1747,
    " cuk": 50,
    "cuku": 525,
    "ukup": 1711,
    "kup ": 1087,
    "r": 1419,
    "te": 1629,
    "er": 697,
    "ri": 1463,
    "im": 907,
    "ma": 1142,
    " te": 232,
    "ter": 1637,
    "eri": 712,
    "rim": 1468,
    "ima": 908,
    "ma ": 1143,
    " ter": 235,
    "teri": 1640,
    "erim": 714,
    "rima": 1469,
    "ima ": 909,
    "as": 398,
    "si": 1548,
    "ih": 882,
    "kas": 1023,
    "asi": 402,
    "sih": 1553,
    "ih ": 883,
    " kas": 128,
    "kasi": 1024,
    "asih": 404,
    "sih ": 1554,
    "ok ": 1312,
    " ok ": 178,
    "et": 740,
    "em": 650,
    "mu": 1193,
    "u ": 1675,
    " ke": 129,
    "ket": 1047,
    "ete": 745,
    "tem": 1631,
    "emu": 659,
    "mu ": 1194,
    " ket": 138,
    "kete": 1049,
    "etem": 746,
    "temu": 1633,
    "emu ": 660,
    " g": 84,
    "go": 819,
    "od": 1306,
    "d ": 529,
    " go": 90,
    "goo": 825,
    "ood": 1332,
    "od ": 1307,
    " goo": 91,
    "good": 826,
    "ood ": 1333,
    "f": 754,
    "in": 912,
    "nf": 1229,
    "fo": 764,
    "or": 1337,
    "rm": 1477,
    "ny": 1293,
    " in": 104,
    "inf": 916,
    "nfo": 1230,
    "for": 766,
    "orm": 1341,
    "rma": 1478,
    "mas": 1158,
    "sin": 1559,
    "iny": 931,
    "nya": 1294,
    " inf": 105,
    "info": 917,
    "nfor": 1232,
    "form": 767,
    "orma": 1342,
    "rmas": 1479,
    "masi": 1160,
    "asin": 406,
    "siny": 1561,
    "inya": 932,
    "nya ": 1295,
    "se": 1527,
    "ek": 631,
    "ki": 1051,
    "ia": 865,
    " se": 210,
    "sek": 1540,
    "eki": 635,
    "kia": 1052,
    "ian": 871,
    " sek": 216,
    "seki": 1542,
    "ekia": 636,
    "kian": 1053,
    "ian ": 872,
    "ap": 374,
    " ap": 9,
    "apa": 375,
    " apa": 10,
    "apa ": 376,
    "it": 954,
    "tu": 1662,
    " it": 110,
    "itu": 960,
    "tu ": 1663,
    " itu": 111,
    "itu ": 961,
    " p": 182,
    "pr": 1397,
    "ro": 1480,
    "og": 1308,
    "gr": 829,
    "ra": 1421,
    "m ": 1141,
    " pr": 192,
    "pro": 1398,
    "rog": 1483,
    "ogr": 1309,
    "gra": 830,
    "ram": 1432,
    "am ": 345,
    " pro": 193,
    "prog": 1399,
    "rogr": 1484,
    "ogra": 1310,
    "gram": 831,
    "ram ": 1433,
    "pu": 1404,
    "un": 1729,
    "ng": 1233,
    "g ": 772,
    "kam": 1011,
    "mpu": 1190,
    "pun": 1405,
    "ung": 1734,
    "ng ": 1234,
    " kam": 125,
    "kamp": 1012,
    "ampu": 351,
    "mpun": 1191,
    "pung": 1407,
    "ung ": 1735,
    "li": 1114,
    "gk": 816,
    "ar": 383,
    "r ": 1420,
    " li": 153,
    "lin": 1116,
    "ing": 918,
    "ngk": 1249,
    "gka": 817,
    "kar": 1020,
    "ar ": 384,
    " lin": 154,
    "ling": 1118,
    "ingk": 922,
    "ngka": 1250,
    "gkar": 818,
    "kar ": 1021,
    "us": 1758,
    "s ": 1507,
    "pus": 1410,
    "us ": 1759,
    "mpus": 1192,
    "pus ": 1411,
    "kl": 1057,
    "lk": 1124,
    " kl": 139,
    "klk": 1062,
    "lk ": 1125,
    " klk": 142,
    "klk ": 1063,
    "je": 985,
    "el": 640,
    "sk": 1567,
    " je": 117,
    "jel": 986,
    "ela": 642,
    "las": 1103,
    "ask": 408,
    "ska": 1568,
    " jel": 118,
    "jela": 987,
    "elas": 644,
    "lask": 1104,
    "aska": 409,
    "skan": 1569,
    "en": 661,
    "nt": 1278,
    "ta": 1610,
    "ten": 1634,
    "ent": 681,
    "nta": 1282,
    "tan": 1616,
    "ang": 362,
    " ten": 234,
    "tent": 1636,
    "enta": 684,
    "ntan": 1284,
    "tang": 1618,
    "ang ": 363,
    "pe": 1376,
    "ge": 787,
    "rt": 1494,
    " pe": 188,
    "pen": 1379,
    "eng": 671,
    "nge": 1238,
    "ger": 794,
    "ert": 724,
    "rti": 1495,
    "tia": 1645,
    " pen": 190,
    "peng": 1381,
    "enge": 673,
    "nger": 1239,
    "gert": 796,
    "erti": 725,
    "rtia": 1497,
    "tian": 1646,
    "ce": 507,
    " ce": 42,
    "cer": 514,
    "rit": 1472,
    "ita": 956,
    "tak": 1613,
    "aka": 322,
    " cer": 45,
    "ceri": 515,
    "erit": 715,
    "rita": 1473,
    "itak": 957,
    "taka": 1615,
    "akan": 325,
    " y": 253,
    " ya": 254,
    "yan": 1805,
    " yan": 255,
    "yang": 1807,
    " d": 51,
    "di": 570,
    "ks": 1075,
    " di": 62,
    "dim": 581,
    "mak": 1148,
    "aks": 329,
    "ksu": 1078,
    "ud ": 1687,
    " dim": 67,
    "dima": 582,
    "imak": 910,
    "maks": 1150,
    "aksu": 330,
    "ksud": 1079,
    "sud ": 1596,
    "de": 556,
    "ga": 773,
    " de": 57,
    "den": 562,
    "nga": 1235,
    "gan": 781,
    " den": 59,
    "deng": 564,
    "enga": 672,
    "ngan": 1237,
    "gan ": 782,
    " si": 218,
    " sih": 220,
    "na": 1201,
    "bag": 449,
    "aga": 293,
    "gai": 774,
    "aim": 313,
    "man": 1155,
    "ana": 356,
    "na ": 1202,
    " bag": 20,
    "baga": 450,
    "agai": 294,
    "gaim": 775,
    "aima": 314,
    "iman": 911,
    "mana": 1157,
    "ana ": 357,
    "ej": 627,
    "ja": 972,
    "sej": 1538,
    "eja": 628,
    "jar": 981,
    "ara": 385,
    "rah": 1427,
    " sej": 215,
    "seja": 1539,
    "ejar": 630,
    "jara": 982,
    "arah": 388,
    "rah ": 1428,
    "dan": 539,
    "any": 372,
    "adan": 283,
    "dany": 541,
    "anya": 373,
    " da": 52,
    "dar": 546,
    "ari": 393,
    "ri ": 1464,
    " dar": 55,
    "dari": 547,
    "ari ": 394,
    "w": 1785,
    "aw": 429,
    "wa": 1786,
    "l ": 1091,
    " aw": 15,
    "awa": 430,
    "wal": 1787,
    "al ": 332,
    " awa": 16,
    "awal": 431,
    "wal ": 1788,
    " m": 157,
    "ul": 1712,
    " mu": 169,
    "mul": 1195,
    "ula": 1714,
    "la ": 1093,
    " mul": 170,
    "mula": 1196,
    "ula ": 1715,
    "rb": 1446,
    "be": 463,
    "kn": 1064,
    "erb": 705,
    "rbe": 1451,
    "ben": 466,
    "ntu": 1288,
    "tuk": 1668,
    "ukn": 1708,
    "kny": 1065,
    "terb": 1638,
    "erbe": 707,
    "rben": 1453,
    "bent": 467,
    "entu": 685,
    "ntuk": 1289,
    "tukn": 1670,
    "ukny": 1709,
    "knya": 1066,
    "at": 412,
    "lat": 1105,
    "ata": 414,
    "tar": 1619,
    " lat": 151,
    "lata": 1106,
    "atar": 416,
    "tar ": 1620,
    " be": 24,
    "bel": 464,
    "lak": 1096,
    " bel": 25,
    "bela": 465,
    "elak": 643,
    "laka": 1097,
    "kang": 1016,
    "eb": 602,
    "ut": 1768,
    "tk": 1653,
    "seb": 1528,
    "ebu": 605,
    "but": 493,
    "utk": 1774,
    "tka": 1654,
    " seb": 211,
    "sebu": 1530,
    "ebut": 607,
    "butk": 494,
    "utka": 1775,
    "tkan": 1655,
    "v": 1776,
    "-": 256,
    " e": 70,
    "ev": 749,
    "ve": 1780,
    "t-": 1607,
    "-e": 257,
    "t ": 1606,
    " ev": 75,
    "eve": 750,
    "ven": 1781,
    "nt-": 1280,
    "t-e": 1608,
    "-ev": 258,
    "nt ": 1279,
    " eve": 76,
    "even": 751,
    "vent": 1782,
    "ent-": 683,
    "nt-e": 1281,
    "t-ev": 1609,
    "-eve": 259,
    "ent ": 682,
    "dia": 572,
    "iad": 867,
    " dia": 64,
    "diad": 574,
    "iada": 868,
    "adak": 282,
    "daka": 538,
    "di ": 571,
    " di ": 63,
    "kit": 1054,
    "ekit": 637,
    "kita": 1056,
    "itar": 958,
    "is": 941,
    "le": 1109,
    "gg": 797,
    "dis": 586,
    "ise": 944,
    "sel": 1543,
    "ele": 646,
    "len": 1110,
    "ngg": 1240,
    "gga": 798,
    "gar": 784,
    "rak": 1430,
    " dis": 69,
    "dise": 587,
    "isel": 945,
    "sele": 1544,
    "elen": 647,
    "leng": 1111,
    "engg": 674,
    "ngga": 1241,
    "ggar": 800,
    "gara": 786,
    "arak": 389,
    "raka": 1431,
    "re": 1457,
    "der": 565,
    "ere": 710,
    "ret": 1461,
    "eta": 742,
    " der": 60,
    "dere": 566,
    "eret": 711,
    "reta": 1462,
    "etan": 743,
    "tan ": 1617,
    " u": 240,
    "ni": 1256,
    "iv": 963,
    "rs": 1487,
    " un": 243,
    "uni": 1738,
    "niv": 1269,
    "ive": 966,
    "ver": 1783,
    "ers": 720,
    "rsi": 1492,
    "sit": 1564,
    "tas": 1623,
    "as ": 399,
    " uni": 244,
    "univ": 1741,
    "nive": 1270,
    "iver": 967,
    "vers": 1784,
    "ersi": 723,
    "rsit": 1493,
    "sita": 1565,
    "itas": 959,
    "tas ": 1624,
    "br": 479,
    "wi": 1796,
    "ij": 887,
    "ay": 437,
    " br": 29,
    "bra": 480,
    "raw": 1444,
    "awi": 435,
    "wij": 1797,
    "ija": 888,
    "jay": 983,
    "aya": 438,
    " bra": 30,
    "braw": 482,
    "rawi": 1445,
    "awij": 436,
    "wija": 1798,
    "ijay": 889,
    "jaya": 984,
    "aya ": 439,
    "nd": 1214,
    " ag": 7,
    "age": 297,
    "gen": 792,
    "end": 668,
    "nda": 1215,
    " age": 8,
    "agen": 298,
    "gend": 793,
    "enda": 669,
    "nda ": 1216,
    " f": 77,
    "fe": 758,
    "es": 728,
    "st": 1589,
    "va": 1777,
    " fe": 80,
    "fes": 759,
    "est": 738,
    "sti": 1590,
    "tiv": 1651,
    "iva": 964,
    "val": 1778,
    " fes": 81,
    "fest": 760,
    "esti": 739,
    "stiv": 1591,
    "tiva": 1652,
    "ival": 965,
    "val ": 1779,
    "hu": 855,
    " ta": 229,
    "tah": 1611,
    "ahu": 305,
    "hun": 861,
    "una": 1730,
    "nan": 1205,
    " tah": 230,
    "tahu": 1612,
    "ahun": 307,
    "huna": 862,
    "unan": 1731,
    "nan ": 1206,
    "aj": 317,
    "saj": 1515,
    "aja": 318,
    "ja ": 973,
    " saj": 206,
    "saja": 1516,
    "aja ": 319,
    "s-": 1508,
    "-s": 260,
    "tus": 1671,
    "us-": 1760,
    "s-s": 1509,
    "-si": 261,
    " sit": 221,
    "situ": 1566,
    "itus": 962,
    "tus-": 1673,
    "us-s": 1761,
    "s-si": 1510,
    "-sit": 262,
    "tus ": 1672,
    "ca": 499,
    " ca": 38,
    "cag": 501,
    " cag": 39,
    "caga": 502,
    "agar": 296,
    "gar ": 785,
    "bud": 486,
    "day": 554,
    " bud": 33,
    "buda": 487,
    "uday": 1690,
    "daya": 555,
    "eni": 678,
    "nin": 1262,
    "gal": 776,
    "ala": 333,
    "lan": 1101,
    "peni": 1382,
    "enin": 680,
    "ning": 1263,
    "ingg": 920,
    "ggal": 799,
    "gala": 778,
    "alan": 336,
    "lan ": 1102,
    "ur": 1750,
    " pu": 194,
    "pur": 1408,
    "urb": 1754,
    "rba": 1447,
    "bak": 453,
    "kal": 1008,
    " pur": 196,
    "purb": 1409,
    "urba": 1755,
    "rbak": 1449,
    "baka": 454,
    "akal": 324,
    "kala": 1009,
    "ala ": 334,
    "lay": 1107,
    " lay": 152,
    "laya": 1108,
    "ayan": 441,
    "yana": 1806,
    "anan": 358,
    "eh": 624,
    "kes": 1044,
    "ese": 732,
    "seh": 1536,
    "eha": 625,
    "hat": 847,
    " kes": 137,
    "kese": 1045,
    "eseh": 733,
    "seha": 1537,
    "ehat": 626,
    "hata": 849,
    "atan": 415,
    "fa": 755,
    "il": 903,
    " fa": 78,
    "fas": 756,
    "sil": 1557,
    "ili": 905,
    "lit": 1122,
    " fas": 79,
    "fasi": 757,
    "asil": 405,
    "sili": 1558,
    "ilit": 906,
    "lita": 1123,
    "si ": 1549,
    "asi ": 403,
    "ep": 688,
    "sep": 1545,
    "epu": 695,
    "put": 1414,
    "uta": 1770,
    " sep": 217,
    "sepu": 1547,
    "eput": 696,
    "puta": 1415,
    "utar": 1771,
    "say": 1525,
    " say": 209,
    "saya": 1526,
    "bi": 473,
    " bi": 27,
    "bis": 474,
    "isa": 942,
    "sa ": 1512,
    " bis": 28,
    "bisa": 475,
    "isa ": 943,
    "me": 1165,
    " me": 163,
    "men": 1170,
    "dap": 542,
    "pat": 1370,
    "atk": 422,
    " men": 166,
    "mend": 1172,
    "ndap": 1218,
    "dapa": 543,
    "apat": 379,
    "patk": 1372,
    "atka": 423,
    "car": 505,
    "ra ": 1422,
    " car": 41,
    "cara": 506,
    "ara ": 386,
    "ed": 611,
    "med": 1166,
    "edi": 616,
    "ia ": 866,
    " med": 164,
    "medi": 1167,
    "edia": 617,
    "dia ": 573,
    "so": 1582,
    "os": 1345,
    " so": 222,
    "sos": 1587,
    "osi": 1346,
    "sia": 1550,
    "ial": 869,
    " sos": 224,
    "sosi": 1588,
    "osia": 1347,
    "sial": 1551,
    "ial ": 870,
    "do": 591,
    "oy": 1348,
    "yo": 1814,
    "udo": 1691,
    "doy": 592,
    "oyo": 1349,
    "yo ": 1815,
    "budo": 488,
    "udoy": 1692,
    "doyo": 593,
    "oyo ": 1350,
    "z": 1816,
    "az": 442,
    "za": 1817,
    "baz": 461,
    "aza": 443,
    "zar": 1818,
    " baz": 23,
    "baza": 462,
    "azar": 444,
    "zar ": 1819,
    "ne": 1226,
    " ku": 145,
    "kul": 1081,
    "uli": 1716,
    "ine": 914,
    "ner": 1227,
    "er ": 698,
    " kul": 146,
    "kuli": 1082,
    "ulin": 1717,
    "line": 1117,
    "iner": 915,
    "ner ": 1228,
    "mi": 1174,
    "ker": 1042,
    "era": 699,
    "ami": 346,
    "mik": 1176,
    " ker": 136,
    "kera": 1043,
    "eram": 702,
    "rami": 1434,
    "amik": 348,
    "mik ": 1177,
    "din": 583,
    "ino": 927,
    "noy": 1276,
    " din": 68,
    "dino": 585,
    "inoy": 928,
    "noyo": 1277,
    "ali": 337,
    "li ": 1115,
    " kal": 124,
    "kali": 1010,
    "ali ": 338,
    "ran": 1435,
    "ant": 369,
    "bran": 481,
    "rant": 1438,
    "anta": 370,
    "ntas": 1285,
    "pl": 1389,
    "lu": 1133,
    "cem": 510,
    "emp": 655,
    "mpl": 1186,
    "plu": 1390,
    "luk": 1135,
    "uk ": 1702,
    " cem": 43,
    "cemp": 511,
    "empl": 657,
    "mplu": 1187,
    "pluk": 1391,
    "luk ": 1136,
    "uj": 1696,
    "ua": 1676,
    " tu": 238,
    "tuj": 1666,
    "uju": 1699,
    "jua": 989,
    "uan": 1681,
    " tuj": 239,
    "tuju": 1667,
    "ujua": 1700,
    "juan": 991,
    "uan ": 1682,
    "aa": 267,
    "eny": 686,
    "nye": 1296,
    "yel": 1812,
    "raa": 1423,
    "aan": 268,
    "peny": 1383,
    "enye": 687,
    "nyel": 1297,
    "yele": 1813,
    "araa": 387,
    "raan": 1424,
    "aan ": 269,
    " as": 11,
    "asa": 400,
    "sal": 1519,
    " asa": 12,
    "asal": 401,
    "sal ": 1520,
    " us": 248,
    "usu": 1766,
    "sul": 1598,
    "ul ": 1713,
    " usu": 249,
    "usul": 1767,
    "sul ": 1599,
    "arb": 391,
    "tarb": 1622,
    "arbe": 392,
    "rbel": 1452,
    "kap": 1018,
    "pan": 1363,
    " kap": 127,
    "kapa": 1019,
    "apan": 378,
    "pan ": 1364,
    "ber": 468,
    "rik": 1465,
    "ika": 894,
    " ber": 26,
    "beri": 470,
    "erik": 713,
    "rika": 1466,
    "ikan": 896,
    " tan": 231,
    "angg": 365,
    "gal ": 777,
    "rap": 1439,
    "bera": 469,
    "erap": 703,
    "rapa": 1440,
    " lo": 155,
    "lok": 1131,
    "oka": 1313,
    " lok": 156,
    "loka": 1132,
    "okas": 1315,
    "at ": 413,
    " tem": 233,
    "temp": 1632,
    "empa": 656,
    "mpat": 1185,
    "pat ": 1371,
    "7": 263,
    "k7": 998,
    "7 ": 264,
    "uk7": 1703,
    "k7 ": 999,
    "luk7": 1137,
    "uk7 ": 1704,
    "eg": 619,
    "keg": 1031,
    "egi": 620,
    "gia": 810,
    "iat": 874,
    " keg": 131,
    "kegi": 1032,
    "egia": 621,
    "giat": 811,
    "iata": 875,
    "ac": 275,
    " ac": 2,
    "aca": 276,
    " aca": 3,
    "acar": 278,
    " dap": 53,
    "ii": 884,
    "dii": 575,
    "iik": 885,
    "iku": 901,
    "kut": 1088,
    "uti": 1772,
    "ti ": 1644,
    " dii": 65,
    "diik": 576,
    "iiku": 886,
    "ikut": 902,
    "kuti": 1089,
    "uti ": 1773,
    "fo ": 765,
    "nfo ": 1231,
    "pd": 1373,
    " up": 246,
    "upd": 1748,
    "pda": 1374,
    "dat": 550,
    "ate": 418,
    "te ": 1630,
    " upd": 247,
    "upda": 1749,
    "pdat": 1375,
    "date": 551,
    "ate ": 419,
    "ru": 1498,
    "bar": 455,
    "aru": 395,
    "ru ": 1499,
    "erba": 706,
    "rbar": 1450,
    "baru": 456,
    "aru ": 396,
    "taw": 1627,
    "wan": 1789,
    "gge": 801,
    "ged": 788,
    "ede": 614,
    "de ": 557,
    "keta": 1048,
    "etaw": 744,
    "tawa": 1628,
    "awan": 432,
    "wang": 1790,
    "ngge": 1242,
    "gged": 802,
    "gede": 789,
    "ede ": 615,
    "keb": 1029,
    "yaa": 1803,
    " keb": 130,
    "kebu": 1030,
    "ebud": 606,
    "ayaa": 440,
    "yaan": 1804,
    "mb": 1162,
    "sum": 1600,
    "umb": 1723,
    "mbe": 1163,
    "rsa": 1488,
    "sar": 1523,
    " sum": 227,
    "sumb": 1601,
    "umbe": 1724,
    "mber": 1164,
    "bers": 472,
    "ersa": 721,
    "rsar": 1489,
    "sari": 1524,
    " es": 73,
    "es ": 729,
    " es ": 74,
    "we": 1793,
    "daw": 552,
    "awe": 433,
    "wet": 1794,
    "et ": 741,
    " daw": 56,
    "dawe": 553,
    "awet": 434,
    "wet ": 1795,
    " na": 172,
    "nas": 1208,
    " nas": 173,
    "nasi": 1210,
    "ec": 608,
    "pec": 1377,
    "ece": 609,
    "cel": 508,
    "el ": 641,
    " pec": 189,
    "pece": 1378,
    "ecel": 610,
    "cel ": 509,
    "cen": 512,
    "nil": 1260,
    "il ": 904,
    " cen": 44,
    "ceni": 513,
    "enil": 679,
    "nil ": 1261,
    " ja": 115,
    "jam": 976,
    "amu": 352,
    " jam": 116,
    "jamu": 978,
    "amu ": 353,
    "ras": 1441,
    "eras": 704,
    "ras ": 1442,
    "nc": 1211,
    "ken": 1037,
    "enc": 666,
    "ncu": 1212,
    "cur": 526,
    "ur ": 1751,
    " ken": 134,
    "kenc": 1039,
    "encu": 667,
    "ncur": 1213,
    "cur ": 527,
    "ir": 939,
    "kun": 1083,
    "nir": 1264,
    "ir ": 940,
    " kun": 147,
    "kuni": 1084,
    "unir": 1739,
    "nir ": 1265,
    "du": 594,
    " ma": 158,
    "mad": 1144,
    "adu": 286,
    "du ": 595,
    " mad": 159,
    "madu": 1145,
    "adu ": 287,
    "kr": 1072,
    "ip": 936,
    "ps": 1400,
    "des": 567,
    "esk": 734,
    "skr": 1573,
    "kri": 1073,
    "rip": 1470,
    "ips": 937,
    "psi": 1401,
    "sik": 1555,
    " des": 61,
    "desk": 569,
    "eskr": 735,
    "skri": 1574,
    "krip": 1074,
    "rips": 1471,
    "ipsi": 938,
    "psik": 1403,
    "sika": 1556,
    "po": 1392,
    "on": 1321,
    "kle": 1058,
    "lep": 1112,
    "epo": 693,
    "pon": 1395,
    "on ": 1322,
    " kle": 140,
    "klep": 1059,
    "lepo": 1113,
    "epon": 694,
    "pon ": 1396,
    "seg": 1534,
    "ego": 622,
    "go ": 820,
    " seg": 213,
    "sego": 1535,
    "ego ": 623,
    " em": 71,
    "mpo": 1188,
    "pok": 1393,
    " emp": 72,
    "empo": 658,
    "mpok": 1189,
    "pok ": 1394,
    " mak": 160,
    "maka": 1149,
    "kana": 1015,
    "nu": 1290,
    " mi": 167,
    "min": 1178,
    "inu": 929,
    "num": 1291,
    "uma": 1720,
    " min": 168,
    "minu": 1180,
    "inum": 930,
    "numa": 1292,
    "uman": 1722,
    "man ": 1156,
    "rse": 1490,
    "sed": 1531,
    "ters": 1642,
    "erse": 722,
    "rsed": 1491,
    "sedi": 1533,
    "dij": 577,
    "iju": 890,
    "ual": 1679,
    " dij": 66,
    "diju": 578,
    "ijua": 891,
    "jual": 990,
    "ual ": 1680,
    "rag": 1425,
    "gam": 779,
    "erag": 700,
    "raga": 1426,
    "agam": 295,
    "gam ": 780,
    " r": 198,
    "ko": 1067,
    "om": 1318,
    " re": 199,
    "rek": 1459,
    "eko": 638,
    "kom": 1068,
    "ome": 1319,
    "das": 548,
    " rek": 200,
    "reko": 1460,
    "ekom": 639,
    "kome": 1069,
    "omen": 1320,
    "ndas": 1219,
    "dasi": 549,
    "unt": 1744,
    " unt": 245,
    "untu": 1745,
    "tuk ": 1669,
    "cua": 522,
    "uac": 1677,
    "ca ": 500,
    " cua": 49,
    "cuac": 523,
    "uaca": 1678,
    "aca ": 277,
    "eka": 632,
    "seka": 1541,
    "ekar": 633,
    "kara": 1022,
    "aran": 390,
    "rang": 1437,
    "co": 516,
    "oc": 1303,
    " co": 46,
    "coc": 517,
    "oco": 1304,
    "cok": 519,
    " coc": 47,
    "coco": 518,
    "ocok": 1305,
    "cok ": 520,
    "saa": 1513,
    "aat": 270,
    " saa": 205,
    "saat": 1514,
    "aat ": 271,
    " pa": 183,
    " pan": 185,
    "pana": 1365,
    "anas": 359,
    "nas ": 1209,
    "epe": 691,
    "per": 1384,
    "sepe": 1546,
    "eper": 692,
    "pert": 1387,
    "rti ": 1496,
    "ngi": 1246,
    "gin": 814,
    "in ": 913,
    "ding": 584,
    "ingi": 921,
    "ngin": 1248,
    "gin ": 815,
    "ini": 923,
    "ni ": 1257,
    " ini": 107,
    "ini ": 924,
    " ge": 85,
    " ger": 87,
    "gera": 795,
    "erah": 701,
    "ndu": 1224,
    "dun": 596,
    "endu": 670,
    "ndun": 1225,
    "dung": 597,
    "eti": 747,
    "tik": 1649,
    "ka ": 1001,
    "keti": 1050,
    "etik": 748,
    "tika": 1650,
    "ika ": 895,
    "pag": 1355,
    " pag": 184,
    "pagi": 1356,
    "rbai": 1448,
    " sia": 219,
    "sian": 1552,
    "iang": 873,
    " ing": 106,
    "hu ": 856,
    "ahu ": 306,
    "mal": 1151,
    "lam": 1098,
    " mal": 161,
    "mala": 1152,
    "alam": 335,
    "lam ": 1099,
    " hu": 101,
    "huj": 859,
    "uja": 1697,
    "jan": 979,
    " huj": 102,
    "huja": 860,
    "ujan": 1698,
    "jan ": 980,
    "pas": 1368,
    " pas": 187,
    "pas ": 1369,
    "sor": 1585,
    "ore": 1339,
    "re ": 1458,
    " sor": 223,
    "sore": 1586,
    "ore ": 1340,
    "psi ": 1402,
    "mel": 1168,
    " mel": 165,
    "mela": 1169,
    "elat": 645,
    "angi": 366,
    "ngi ": 1247,
    "sy": 1602,
    "asy": 410,
    "sya": 1603,
    "yar": 1808,
    "kat": 1025,
    " mas": 162,
    "masy": 1161,
    "asya": 411,
    "syar": 1604,
    "yara": 1809,
    "akat": 326,
    "kat ": 1026,
    "gu": 832,
    "ngu": 1254,
    "gur": 833,
    "uru": 1756,
    "rus": 1502,
    "meng": 1173,
    "engu": 677,
    "ngur": 1255,
    "guru": 834,
    "urus": 1757,
    "rus ": 1503,
    "dm": 588,
    "tr": 1659,
    "adm": 284,
    "dmi": 589,
    "nis": 1266,
    "ist": 952,
    "str": 1592,
    "tra": 1660,
    " adm": 6,
    "admi": 285,
    "dmin": 590,
    "mini": 1179,
    "inis": 926,
    "nist": 1268,
    "istr": 953,
    "stra": 1593,
    "tras": 1661,
    "rasi": 1443,
    "to": 1656,
    "nto": 1286,
    "tor": 1657,
    "or ": 1338,
    " kan": 126,
    "kant": 1017,
    "anto": 371,
    "ntor": 1287,
    "tor ": 1658,
    "kel": 1033,
    "elu": 648,
    "lur": 1138,
    "ura": 1752,
    "aha": 303,
    "han": 843,
    " kel": 132,
    "kelu": 1034,
    "elur": 649,
    "lura": 1139,
    "urah": 1753,
    "raha": 1429,
    "ahan": 304,
    "han ": 844,
    "esa": 730,
    "desa": 568,
    "esa ": 731,
    " w": 250,
    "ug": 1693,
    " wa": 251,
    "wat": 1791,
    "atu": 424,
    "tug": 1664,
    "ugo": 1694,
    "gon": 823,
    "ong": 1325,
    " wat": 252,
    "watu": 1792,
    "atug": 425,
    "tugo": 1665,
    "ugon": 1695,
    "gong": 824,
    "ong ": 1326,
    "und": 1732,
    "nde": 1220,
    "en ": 662,
    " pun": 195,
    "pund": 1406,
    "unde": 1733,
    "nden": 1221,
    "den ": 563,
    "lis": 1120,
    "iso": 950,
    "son": 1583,
    "ngo": 1251,
    "alis": 339,
    "liso": 1121,
    "ison": 951,
    "song": 1584,
    "ongo": 1327,
    "ngo ": 1252,
    "can": 503,
    "and": 360,
    "ndi": 1222,
    " can": 40,
    "cand": 504,
    "andi": 361,
    "ndi ": 1223,
    "bad": 447,
    "dut": 598,
    "ut ": 1769,
    " bad": 19,
    "badu": 448,
    "adut": 288,
    "dut ": 599,
    "au": 427,
    " at": 13,
    "tau": 1625,
    "au ": 428,
    " ata": 14,
    "atau": 417,
    "tau ": 1626,
    "sm": 1578,
    "usk": 1764,
    "ske": 1570,
    "esm": 736,
    "sma": 1579,
    " pus": 197,
    "pusk": 1413,
    "uske": 1765,
    "skes": 1572,
    "kesm": 1046,
    "esma": 737,
    "smas": 1581,
    "mas ": 1159,
    "kli": 1060,
    "nik": 1258,
    " kli": 141,
    "klin": 1061,
    "lini": 1119,
    "inik": 925,
    "nik ": 1259,
    " ru": 201,
    "rum": 1500,
    "mah": 1146,
    " rum": 202,
    "ruma": 1501,
    "umah": 1721,
    "mah ": 1147,
    "sak": 1517,
    "aki": 327,
    "it ": 955,
    " sak": 207,
    "saki": 1518,
    "akit": 328,
    "kit ": 1055,
    "pak": 1359,
    "kah": 1004,
    "apak": 377,
    "paka": 1360,
    "akah": 323,
    "kah ": 1005,
    "rd": 1454,
    "erd": 708,
    "rde": 1455,
    "dek": 558,
    "terd": 1639,
    "erde": 709,
    "rdek": 1456,
    "deka": 559,
    "ekat": 634,
    "kem": 1035,
    "ema": 651,
    "skem": 1571,
    "kema": 1036,
    "emas": 654,
    "mi ": 1175,
    "ngal": 1236,
    "lami": 1100,
    "ami ": 347,
    "gej": 790,
    "jal": 974,
    " gej": 86,
    "geja": 791,
    "ejal": 629,
    "jala": 975,
    "dem": 560,
    "mam": 1153,
    " dem": 58,
    "dema": 561,
    "emam": 652,
    "mam ": 1154,
    "har": 845,
    " har": 96,
    "haru": 846,
    "arus": 397,
    "iks": 899,
    "ksa": 1076,
    " per": 191,
    "peri": 1386,
    "riks": 1467,
    "iksa": 900,
    "ksa ": 1077,
    "ena": 663,
    "kena": 1038,
    "ena ": 664,
    "usi": 1762,
    "pusi": 1412,
    "usin": 1763,
    "sing": 1560,
    "ing ": 919,
    "par": 1366,
    " par": 186,
    "para": 1367,
    "ob": 1300,
    "ero": 718,
    "rob": 1481,
    "oba": 1301,
    "bat": 457,
    "bero": 471,
    "erob": 719,
    "roba": 1482,
    "obat": 1302,
    "bat ": 458,
    "fl": 761,
    " fl": 82,
    "flu": 762,
    "lu ": 1134,
    " flu": 83,
    "flu ": 763,
    " bat": 22,
    "batu": 460,
    "atuk": 426,
    "kep": 1040,
    "epa": 689,
    "pal": 1361,
    " kep": 135,
    "kepa": 1041,
    "epal": 690,
    "pala": 1362,
    "ig": 879,
    " gi": 88,
    "gig": 812,
    "igi": 880,
    " gig": 89,
    "gigi": 813,
    "igi ": 881,
    "gob": 821,
    "ati": 420,
    "engo": 676,
    "ngob": 1253,
    "goba": 822,
    "bati": 459,
    "ati ": 421,
    "ggo": 803,
    "gor": 827,
    "oro": 1343,
    "rok": 1485,
    "teng": 1635,
    "nggo": 1243,
    "ggor": 804,
    "goro": 828,
    "orok": 1344,
    "roka": 1486,
    "okan": 1314,
    "ani": 367,
    "mena": 1171,
    "enan": 665,
    "nang": 1207,
    "anga": 364,
    "gani": 783,
    "ani ": 368,
    "eru": 726,
    "rut": 1504,
    "peru": 1388,
    "erut": 727,
    "rut ": 1505,
    "eda": 612,
    " sed": 212,
    "seda": 1532,
    "edan": 613,
    "dang": 540,
    " kem": 133,
    "eman": 653,
    "eba": 603,
    "ikn": 897,
    "seba": 1529,
    "ebai": 604,
    "aikn": 312,
    "ikny": 898,
    " um": 241,
    "umu": 1727,
    "mum": 1197,
    "um ": 1719,
    " umu": 242,
    "umum": 1728,
    "mum ": 1198,
    "bri": 483,
    " bri": 31,
    "bri ": 484,
    "dik": 579,
    "edik": 618,
    "dika": 580,
    "q": 1416,
    "aq": 380,
    "qu": 1417,
    "daq": 544,
    "aqu": 381,
    "qu ": 1418,
    " daq": 54,
    "daqu": 545,
    "aqu ": 382,
    " seh": 214,
    "hat ": 848,
    "sl": 1575,
    " is": 108,
    "isl": 946,
    "sla": 1576,
    " isl": 109,
    "isla": 947,
    "slam": 1577,
    "ism": 948,
    "unis": 1740,
    "nism": 1267,
    "isma": 949,
    "sma ": 1580,
    "jam ": 977,
    "uka ": 1706,
    "op": 1334,
    "io": 933,
    " op": 180,
    "ope": 1335,
    "sio": 1562,
    "ion": 934,
    "ona": 1323,
    "nal": 1203,
    " ope": 181,
    "oper": 1336,
    "pera": 1385,
    "asio": 407,
    "sion": 1563,
    "iona": 935,
    "onal": 1324,
    "nal ": 1204,
    " ko": 143,
    "kon": 1070,
    "ont": 1328,
    " kon": 144,
    "kont": 1071,
    "onta": 1329,
    "ntak": 1283,
    "tak ": 1614,
    "gh": 805,
    "ub": 1683,
    "ngh": 1244,
    "ghu": 806,
    "hub": 857,
    "ubu": 1684,
    "bun": 491,
    "engh": 675,
    "nghu": 1245,
    "ghub": 807,
    "hubu": 858,
    "ubun": 1685,
    "bung": 492,
    "ungi": 1737,
    "rk": 1474,
    "erk": 716,
    "rka": 1475,
    "kai": 1006,
    "ait": 315,
    "terk": 1641,
    "erka": 717,
    "rkai": 1476,
    "kait": 1007,
    "ait ": 316,
    "af": 289,
    "ft": 768,
    "daf": 532,
    "aft": 290,
    "fta": 769,
    "pend": 1380,
    "ndaf": 1217,
    "daft": 533,
    "afta": 291,
    "ftar": 770,
    "tara": 1621,
    "ran ": 1436,
    "nj": 1271,
    "unj": 1742,
    "nju": 1272,
    "jun": 994,
    "kunj": 1085,
    "unju": 1743,
    "njun": 1273,
    "jung": 995,
    "unga": 1736
  },
  "response": null,
  "action_text": null
}