{
  "text": {
    " ": 0,
    "h": 778,
    "a": 243,
    "l": 1011,
    "o": 1205,
    " h": 87,
    "ha": 780,
    "al": 304,
    "ll": 1047,
    "lo": 1050,
    "o ": 1206,
    " ha": 88,
    "hal": 783,
    "all": 313,
    "llo": 1048,
    "lo ": 1051,
    " hal": 90,
    "hall": 784,
    "allo": 314,
    "llo ": 1049,
    "i": 802,
    "hi": 794,
    "i ": 803,
    " hi": 94,
    "hi ": 795,
    " hi ": 95,
    "e": 561,
    "y": 1673,
    "he": 791,
    "ey": 704,
    "y ": 1674,
    " he": 92,
    "hey": 792,
    "ey ": 705,
    " hey": 93,
    "hey ": 793,
    "ai": 280,
    "hai": 781,
    "ai ": 281,
    " hai": 89,
    "hai ": 782,
    "k": 924,
    "b": 418,
    " k": 112,
    "ka": 926,
    "ab": 250,
    "bo": 449,
    "oo": 1235,
    " ka": 113,
    "kab": 928,
    "abo": 251,
    "boo": 450,
    "oo ": 1236,
    " kab": 114,
    "kabo": 929,
    "aboo": 252,
    "boo ": 451,
    "alo": 315,
    "halo": 785,
    "alo ": 316,
    " b": 16,
    "by": 464,
    "ye": 1680,
    "e ": 562,
    " by": 32,
    "bye": 465,
    "ye ": 1681,
    " bye": 33,
    "bye ": 466,
    "t": 1498,
    "d": 495,
    " t": 209,
    "ti": 1536,
    "id": 815,
    "da": 497,
    "ak": 292,
    "k ": 925,
    " ti": 217,
    "tid": 1540,
    "ida": 816,
    "dak": 503,
    "ak ": 293,
    " tid": 218,
    "tida": 1541,
    "idak": 817,
    "dak ": 504,
    " a": 1,
    "ad": 257,
    "a ": 244,
    " ad": 4,
    "ada": 258,
    "da ": 498,
    " ada": 5,
    "ada ": 259,
    "g": 723,
    " l": 136,
    "la": 1013,
    "ag": 268,
    "gi": 755,
    " la": 137,
    "lag": 1015,
    "agi": 273,
    "gi ": 756,
    " lag": 138,
    "lagi": 1016,
    "agi ": 274,
    "s": 1404,
    "u": 1561,
    " s": 184,
    "su": 1490,
    "ud": 1570,
    "ah": 275,
    "h ": 779,
    " su": 206,
    "sud": 1491,
    "uda": 1572,
    "dah": 501,
    "ah ": 276,
    " sud": 207,
    "suda": 1493,
    "udah": 1573,
    "dah ": 502,
    "c": 467,
    "p": 1253,
    " c": 34,
    "cu": 488,
    "uk": 1587,
    "ku": 1003,
    "up": 1624,
    "p ": 1254,
    " cu": 45,
    "cuk": 491,
    "uku": 1594,
    "kup": 1009,
    "up ": 1625,
    " cuk": 47,
    "cuku": 492,
    "ukup": 1595,
    "kup ": 1010,
    "r": 1317,
    "m": 1058,
    "te": 1522,
    "er": 651,
    "ri": 1361,
    "im": 841,
    "ma": 1060,
    " te": 213,
    "ter": 1530,
    "eri": 666,
    "rim": 1366,
    "ima": 842,
    "ma ": 1061,
    " ter": 216,
    "teri": 1533,
    "erim": 668,
    "rima": 1367,
    "ima ": 843,
    "as": 373,
    "si": 1446,
    "ih": 821,
    "kas": 949,
    "asi": 377,
    "sih": 1453,
    "ih ": 822,
    " kas": 118,
    "kasi": 950,
    "asih": 380,
    "sih ": 1454,
    "sa": 1409,
    "am": 317,
    "mp": 1097,
    "pa": 1255,
    " sa": 185,
    "sam": 1419,
    "amp": 322,
    "mpa": 1098,
    "pai": 1259,
    " sam": 189,
    "samp": 1420,
    "ampa": 323,
    "mpai": 1099,
    "pai ": 1260,
    "ke": 953,
    "et": 692,
    "em": 605,
    "mu": 1108,
    "u ": 1562,
    " ke": 119,
    "ket": 967,
    "ete": 697,
    "tem": 1524,
    "emu": 613,
    "mu ": 1109,
    " ket": 126,
    "kete": 969,
    "etem": 698,
    "temu": 1526,
    "emu ": 614,
    " g": 81,
    "go": 765,
    "od": 1213,
    "d ": 496,
    " go": 85,
    "goo": 771,
    "ood": 1237,
    "od ": 1214,
    " goo": 86,
    "good": 772,
    "ood ": 1238,
    "n": 1116,
    "f": 706,
    " i": 98,
    "in": 846,
    "nf": 1144,
    "fo": 716,
    "or": 1242,
    "rm": 1375,
    "ny": 1200,
    "ya": 1675,
    " in": 99,
    "inf": 850,
    "nfo": 1145,
    "for": 718,
    "orm": 1243,
    "rma": 1376,
    "mas": 1076,
    "sin": 1459,
    "iny": 864,
    "nya": 1201,
    "ya ": 1676,
    " inf": 100,
    "info": 851,
    "nfor": 1147,
    "form": 719,
    "orma": 1244,
    "rmas": 1377,
    "masi": 1078,
    "asin": 382,
    "siny": 1462,
    "inya": 865,
    "nya ": 1202,
    "se": 1425,
    "ek": 589,
    "ki": 971,
    "ia": 804,
    "an": 327,
    "n ": 1117,
    " se": 191,
    "sek": 1438,
    "eki": 593,
    "kia": 972,
    "ian": 810,
    "an ": 328,
    " sek": 197,
    "seki": 1440,
    "ekia": 594,
    "kian": 973,
    "ian ": 811,
    " o": 160,
    "ok": 1218,
    " ok": 161,
    "ok ": 1219,
    " ok ": 162,
    "ap": 346,
    " ap": 6,
    "apa": 348,
    "pa ": 1256,
    " apa": 7,
    "apa ": 349,
    "it": 885,
    "tu": 1549,
    " it": 105,
    "itu": 893,
    "tu ": 1550,
    " itu": 106,
    "itu ": 894,
    " p": 165,
    "pr": 1295,
    "ro": 1378,
    "og": 1215,
    "gr": 775,
    "ra": 1319,
    "m ": 1059,
    " pr": 173,
    "pro": 1296,
    "rog": 1381,
    "ogr": 1216,
    "gra": 776,
    "ram": 1329,
    "am ": 318,
    " pro": 174,
    "prog": 1297,
    "rogr": 1382,
    "ogra": 1217,
    "gram": 777,
    "ram ": 1330,
    "pu": 1302,
    "un": 1608,
    "ng": 1148,
    "g ": 724,
    "kam": 937,
    "mpu": 1105,
    "pun": 1303,
    "ung": 1613,
    "ng ": 1149,
    " kam": 116,
    "kamp": 938,
    "ampu": 324,
    "mpun": 1106,
    "pung": 1305,
    "ung ": 1614,
    "li": 1035,
    "gk": 761,
    "ar": 356,
    "r ": 1318,
    " li": 143,
    "lin": 1037,
    "ing": 852,
    "ngk": 1162,
    "gka": 762,
    "kar": 946,
    "ar ": 357,
    " lin": 144,
    "ling": 1039,
    "ingk": 856,
    "ngka": 1163,
    "gkar": 764,
    "kar ": 947,
    "us": 1632,
    "s ": 1405,
    "pus": 1308,
    "us ": 1633,
    "mpus": 1107,
    "pus ": 1309,
    "kl": 977,
    "lk": 1045,
    " kl": 127,
    "klk": 982,
    "lk ": 1046,
    " klk": 130,
    "klk ": 983,
    "j": 901,
    " j": 107,
    "je": 915,
    "el": 598,
    "sk": 1468,
    " je": 110,
    "jel": 916,
    "ela": 599,
    "las": 1024,
    "ask": 384,
    "ska": 1469,
    "kan": 939,
    " jel": 111,
    "jela": 917,
    "elas": 601,
    "lask": 1025,
    "aska": 385,
    "skan": 1470,
    "kan ": 940,
    "en": 617,
    "nt": 1187,
    "ta": 1503,
    "ten": 1527,
    "ent": 635,
    "nta": 1191,
    "tan": 1509,
    "ang": 335,
    " ten": 215,
    "tent": 1529,
    "enta": 638,
    "ntan": 1193,
    "tang": 1511,
    "ang ": 336,
    "pe": 1276,
    "ge": 739,
    "rt": 1392,
    " pe": 170,
    "pen": 1277,
    "eng": 626,
    "nge": 1153,
    "ger": 744,
    "ert": 678,
    "rti": 1393,
    "tia": 1538,
    " pen": 171,
    "peng": 1279,
    "enge": 628,
    "nger": 1154,
    "gert": 746,
    "erti": 679,
    "rtia": 1395,
    "tian": 1539,
    "ce": 476,
    " ce": 39,
    "cer": 481,
    "rit": 1370,
    "ita": 887,
    "tak": 1506,
    "aka": 294,
    " cer": 42,
    "ceri": 482,
    "erit": 669,
    "rita": 1371,
    "itak": 888,
    "taka": 1508,
    "akan": 297,
    " y": 233,
    " ya": 234,
    "yan": 1677,
    " yan": 235,
    "yang": 1679,
    " d": 48,
    "di": 536,
    "ks": 995,
    " di": 59,
    "dim": 543,
    "mak": 1066,
    "aks": 300,
    "ksu": 998,
    "ud ": 1571,
    " dim": 63,
    "dima": 544,
    "imak": 844,
    "maks": 1068,
    "aksu": 301,
    "ksud": 999,
    "sud ": 1492,
    "de": 523,
    "ga": 725,
    " de": 54,
    "den": 529,
    "nga": 1150,
    "gan": 733,
    " den": 56,
    "deng": 531,
    "enga": 627,
    "ngan": 1152,
    "gan ": 734,
    " si": 199,
    " sih": 201,
    "ej": 585,
    "ja": 902,
    "sej": 1436,
    "eja": 586,
    "jar": 911,
    "ara": 358,
    "rah": 1325,
    " sej": 196,
    "seja": 1437,
    "ejar": 588,
    "jara": 912,
    "arah": 361,
    "rah ": 1326,
    " da": 49,
    "dar": 513,
    "ari": 368,
    "ri ": 1362,
    " dar": 52,
    "dari": 514,
    "ari ": 369,
    "w": 1657,
    "aw": 403,
    "wa": 1658,
    "l ": 1012,
    " aw": 14,
    "awa": 404,
    "wal": 1661,
    "al ": 305,
    " awa": 15,
    "awal": 405,
    "wal ": 1662,
    " m": 147,
    "ul": 1596,
    " mu": 158,
    "mul": 1114,
    "ula": 1598,
    "la ": 1014,
    " mul": 159,
    "mula": 1115,
    "ula ": 1599,
    "rb": 1343,
    "be": 436,
    "kn": 984,
    "erb": 659,
    "rbe": 1348,
    "ben": 439,
    "ntu": 1195,
    "tuk": 1555,
    "ukn": 1592,
    "kny": 985,
    "terb": 1531,
    "erbe": 661,
    "rben": 1350,
    "bent": 440,
    "entu": 639,
    "ntuk": 1196,
    "tukn": 1557,
    "ukny": 1593,
    "knya": 986,
    "at": 386,
    "lat": 1026,
    "ata": 388,
    "tar": 1512,
    " lat": 139,
    "lata": 1027,
    "atar": 390,
    "tar ": 1513,
    " be": 22,
    "bel": 437,
    "lak": 1017,
    " bel": 23,
    "bela": 438,
    "elak": 600,
    "laka": 1018,
    "kang": 942,
    "eb": 565,
    "bu": 456,
    "ut": 1642,
    "tk": 1546,
    "seb": 1426,
    "ebu": 568,
    "but": 462,
    "utk": 1646,
    "tka": 1547,
    " seb": 192,
    "sebu": 1428,
    "ebut": 569,
    "butk": 463,
    "utka": 1647,
    "tkan": 1548,
    "v": 1648,
    "-": 236,
    " e": 67,
    "ev": 701,
    "ve": 1652,
    "t-": 1500,
    "-e": 237,
    "t ": 1499,
    " ev": 72,
    "eve": 702,
    "ven": 1653,
    "nt-": 1189,
    "t-e": 1501,
    "-ev": 238,
    "nt ": 1188,
    " eve": 73,
    "even": 703,
    "vent": 1654,
    "ent-": 637,
    "nt-e": 1190,
    "t-ev": 1502,
    "-eve": 239,
    "ent ": 636,
    "dia": 538,
    "iad": 806,
    " dia": 61,
    "diad": 540,
    "iada": 807,
    "adak": 260,
    "daka": 505,
    "di ": 537,
    " di ": 60,
    "kit": 974,
    "ekit": 595,
    "kita": 976,
    "itar": 889,
    "hu": 796,
    "na": 1118,
    " ta": 210,
    "tah": 1504,
    "ahu": 277,
    "hun": 800,
    "una": 1609,
    "nan": 1122,
    " tah": 211,
    "tahu": 1505,
    "ahun": 279,
    "huna": 801,
    "unan": 1610,
    "nan ": 1123,
    "is": 874,
    "le": 1030,
    "gg": 747,
    "dis": 548,
    "ise": 877,
    "sel": 1441,
    "ele": 603,
    "len": 1031,
    "ngg": 1155,
    "gga": 748,
    "gar": 736,
    "rak": 1327,
    " dis": 65,
    "dise": 549,
    "isel": 878,
    "sele": 1442,
    "elen": 604,
    "leng": 1032,
    "engg": 629,
    "ngga": 1156,
    "ggar": 750,
    "gara": 738,
    "arak": 362,
    "raka": 1328,
    "re": 1354,
    "der": 532,
    "ere": 664,
    "ret": 1359,
    "eta": 694,
    " der": 57,
    "dere": 533,
    "eret": 665,
    "reta": 1360,
    "etan": 695,
    "tan ": 1510,
    " u": 221,
    "ni": 1167,
    "iv": 896,
    "rs": 1385,
    " un": 222,
    "uni": 1616,
    "niv": 1179,
    "ive": 899,
    "ver": 1655,
    "ers": 674,
    "rsi": 1390,
    "sit": 1465,
    "tas": 1516,
    "as ": 374,
    " uni": 223,
    "univ": 1619,
    "nive": 1180,
    "iver": 900,
    "vers": 1656,
    "ersi": 677,
    "rsit": 1391,
    "sita": 1466,
    "itas": 890,
    "tas ": 1517,
    "br": 452,
    "wi": 1670,
    "ij": 823,
    "ay": 411,
    " br": 27,
    "bra": 453,
    "raw": 1341,
    "awi": 409,
    "wij": 1671,
    "ija": 824,
    "jay": 913,
    "aya": 412,
    " bra": 28,
    "braw": 455,
    "rawi": 1342,
    "awij": 410,
    "wija": 1672,
    "ijay": 825,
    "jaya": 914,
    "aya ": 413,
    "aj": 289,
    "saj": 1413,
    "aja": 290,
    "ja ": 903,
    " saj": 187,
    "saja": 1414,
    "aja ": 291,
    "tus": 1558,
    " sit": 203,
    "situ": 1467,
    "itus": 895,
    "tus ": 1559,
    "ca": 468,
    " ca": 35,
    "cag": 470,
    "aga": 269,
    " cag": 36,
    "caga": 471,
    "agar": 272,
    "gar ": 737,
    " bu": 29,
    "bud": 457,
    "day": 521,
    " bud": 30,
    "buda": 458,
    "uday": 1574,
    "daya": 522,
    "eni": 632,
    "nin": 1173,
    "gal": 728,
    "ala": 306,
    "lan": 1022,
    "peni": 1280,
    "enin": 634,
    "ning": 1174,
    "ingg": 854,
    "ggal": 749,
    "gala": 730,
    "alan": 309,
    "lan ": 1023,
    "ur": 1628,
    "ba": 419,
    " pu": 175,
    "pur": 1306,
    "urb": 1630,
    "rba": 1344,
    "bak": 426,
    "kal": 934,
    " pur": 177,
    "purb": 1307,
    "urba": 1631,
    "rbak": 1346,
    "baka": 427,
    "akal": 296,
    "kala": 935,
    "ala ": 307,
    "s-": 1406,
    "-s": 240,
    "us-": 1634,
    "s-s": 1407,
    "-si": 241,
    "tus-": 1560,
    "us-s": 1635,
    "s-si": 1408,
    "-sit": 242,
    " f": 74,
    "fa": 707,
    "il": 837,
    " fa": 75,
    "fas": 708,
    "sil": 1457,
    "ili": 839,
    "lit": 1043,
    " fas": 76,
    "fasi": 709,
    "asil": 381,
    "sili": 1458,
    "ilit": 840,
    "lita": 1044,
    "es": 682,
    "eh": 582,
    "kes": 964,
    "ese": 684,
    "seh": 1434,
    "eha": 583,
    "hat": 788,
    " kes": 125,
    "kese": 965,
    "eseh": 685,
    "seha": 1435,
    "ehat": 584,
    "hata": 790,
    "atan": 389,
    "lay": 1028,
    "ana": 329,
    " lay": 140,
    "laya": 1029,
    "ayan": 414,
    "yana": 1678,
    "anan": 331,
    "fe": 710,
    "st": 1487,
    "va": 1649,
    " fe": 77,
    "fes": 711,
    "est": 690,
    "sti": 1488,
    "tiv": 1544,
    "iva": 897,
    "val": 1650,
    " fes": 78,
    "fest": 712,
    "esti": 691,
    "stiv": 1489,
    "tiva": 1545,
    "ival": 898,
    "val ": 1651,
    "do": 552,
    "oy": 1250,
    "yo": 1684,
    "udo": 1575,
    "doy": 553,
    "oyo": 1251,
    "yo ": 1685,
    "budo": 459,
    "udoy": 1576,
    "doyo": 554,
    "oyo ": 1252,
    "z": 1686,
    "az": 415,
    "za": 1687,
    " ba": 17,
    "baz": 434,
    "aza": 416,
    "zar": 1688,
    " baz": 21,
    "baza": 435,
    "azar": 417,
    "zar ": 1689,
    "ne": 1141,
    " ku": 133,
    "kul": 1004,
    "uli": 1600,
    "ine": 848,
    "ner": 1142,
    "er ": 652,
    " kul": 134,
    "kuli": 1005,
    "ulin": 1601,
    "line": 1038,
    "iner": 849,
    "ner ": 1143,
    "mi": 1091,
    "ik": 828,
    "ker": 962,
    "era": 653,
    "ami": 319,
    "mik": 1093,
    "ik ": 829,
    " ker": 124,
    "kera": 963,
    "eram": 656,
    "rami": 1331,
    "amik": 321,
    "mik ": 1094,
    "no": 1184,
    "din": 545,
    "ino": 860,
    "noy": 1185,
    " din": 64,
    "dino": 547,
    "inoy": 861,
    "noyo": 1186,
    "ali": 310,
    "li ": 1036,
    " kal": 115,
    "kali": 936,
    "ali ": 311,
    "ran": 1332,
    "ant": 342,
    "bran": 454,
    "rant": 1335,
    "anta": 343,
    "ntas": 1194,
    "pl": 1287,
    "lu": 1054,
    "cem": 477,
    "emp": 609,
    "mpl": 1101,
    "plu": 1288,
    "luk": 1056,
    "uk ": 1588,
    " cem": 40,
    "cemp": 478,
    "empl": 611,
    "mplu": 1102,
    "pluk": 1289,
    "luk ": 1057,
    "bi": 446,
    " bi": 25,
    "bis": 447,
    "isa": 875,
    "sa ": 1410,
    " bis": 26,
    "bisa": 448,
    "isa ": 876,
    "uj": 1582,
    "ju": 918,
    "ua": 1563,
    " tu": 219,
    "tuj": 1553,
    "uju": 1585,
    "jua": 919,
    "uan": 1568,
    " tuj": 220,
    "tuju": 1554,
    "ujua": 1586,
    "juan": 921,
    "uan ": 1569,
    "dan": 506,
    "any": 344,
    "adan": 261,
    "dany": 508,
    "anya": 345,
    "aa": 245,
    "eny": 640,
    "nye": 1203,
    "yel": 1682,
    "raa": 1321,
    "aan": 246,
    "peny": 1281,
    "enye": 641,
    "nyel": 1204,
    "yele": 1683,
    "araa": 360,
    "raan": 1322,
    "aan ": 247,
    "bag": 422,
    "gai": 726,
    "aim": 285,
    "man": 1073,
    "na ": 1119,
    " bag": 19,
    "baga": 423,
    "agai": 270,
    "gaim": 727,
    "aima": 286,
    "iman": 845,
    "mana": 1075,
    "ana ": 330,
    "arb": 364,
    "tarb": 1515,
    "arbe": 365,
    "rbel": 1349,
    "ber": 441,
    "rik": 1363,
    "ika": 830,
    " ber": 24,
    "beri": 443,
    "erik": 667,
    "rika": 1364,
    "ikan": 832,
    " tan": 212,
    "angg": 338,
    "gal ": 729,
    "kap": 943,
    "pan": 1265,
    " kap": 117,
    "kapa": 945,
    "apan": 351,
    "pan ": 1266,
    "rap": 1336,
    "bera": 442,
    "erap": 657,
    "rapa": 1337,
    " lo": 145,
    "lok": 1052,
    "oka": 1220,
    "si ": 1447,
    " lok": 146,
    "loka": 1053,
    "okas": 1222,
    "asi ": 378,
    "ie": 818,
    "sie": 1451,
    "iev": 819,
    "asie": 379,
    "siev": 1452,
    "ieve": 820,
    "pat": 1270,
    "at ": 387,
    " tem": 214,
    "temp": 1525,
    "empa": 610,
    "mpat": 1100,
    "pat ": 1271,
    "eg": 577,
    "keg": 954,
    "egi": 578,
    "gia": 757,
    "iat": 813,
    " keg": 120,
    "kegi": 955,
    "egia": 579,
    "giat": 758,
    "iata": 814,
    "ac": 253,
    " ac": 2,
    "aca": 254,
    "car": 474,
    "ra ": 1320,
    " aca": 3,
    "acar": 256,
    "cara": 475,
    "ara ": 359,
    " car": 38,
    "me": 1082,
    "nd": 1130,
    " me": 152,
    "men": 1087,
    "end": 623,
    "nda": 1131,
    "dap": 509,
    "atk": 396,
    " men": 155,
    "mend": 1089,
    "enda": 624,
    "ndap": 1133,
    "dapa": 510,
    "apat": 352,
    "patk": 1272,
    "atka": 397,
    "ep": 642,
    "sep": 1443,
    "epu": 649,
    "put": 1312,
    "uta": 1644,
    " sep": 198,
    "sepu": 1445,
    "eput": 650,
    "puta": 1313,
    "utar": 1645,
    "ed": 570,
    "med": 1083,
    "edi": 575,
    "ia ": 805,
    " med": 153,
    "medi": 1084,
    "edia": 576,
    "dia ": 539,
    "so": 1482,
    "os": 1247,
    " so": 204,
    "sos": 1485,
    "osi": 1248,
    "sia": 1448,
    "ial": 808,
    " sos": 205,
    "sosi": 1486,
    "osia": 1249,
    "sial": 1449,
    "ial ": 809,
    "say": 1423,
    " say": 190,
    "saya": 1424,
    "fo ": 717,
    "nfo ": 1146,
    "pd": 1273,
    " up": 225,
    "upd": 1626,
    "pda": 1274,
    "dat": 517,
    "ate": 392,
    "te ": 1523,
    " upd": 226,
    "upda": 1627,
    "pdat": 1275,
    "date": 518,
    "ate ": 393,
    "ru": 1396,
    "bar": 428,
    "aru": 370,
    "ru ": 1397,
    "erba": 660,
    "rbar": 1347,
    "baru": 429,
    "aru ": 371,
    " es": 70,
    "es ": 683,
    " es ": 71,
    "we": 1667,
    "daw": 519,
    "awe": 407,
    "wet": 1668,
    "et ": 693,
    " daw": 53,
    "dawe": 520,
    "awet": 408,
    "wet ": 1669,
    "cen": 479,
    "nil": 1171,
    "il ": 838,
    " cen": 41,
    "ceni": 480,
    "enil": 633,
    "nil ": 1172,
    " ja": 108,
    "jam": 906,
    "amu": 325,
    " jam": 109,
    "jamu": 908,
    "amu ": 326,
    "ras": 1338,
    "eras": 658,
    "ras ": 1339,
    "nc": 1127,
    "ken": 958,
    "enc": 621,
    "ncu": 1128,
    "cur": 493,
    "ur ": 1629,
    " ken": 122,
    "kenc": 959,
    "encu": 622,
    "ncur": 1129,
    "cur ": 494,
    "ir": 872,
    "kun": 1006,
    "nir": 1175,
    "ir ": 873,
    " kun": 135,
    "kuni": 1007,
    "unir": 1617,
    "nir ": 1176,
    "du": 555,
    " ma": 148,
    "mad": 1062,
    "adu": 262,
    "du ": 556,
    " mad": 149,
    "madu": 1063,
    "adu ": 263,
    "kr": 992,
    "ip": 869,
    "ps": 1298,
    "des": 534,
    "esk": 686,
    "skr": 1473,
    "kri": 993,
    "rip": 1368,
    "ips": 870,
    "psi": 1299,
    "sik": 1455,
    " des": 58,
    "desk": 535,
    "eskr": 687,
    "skri": 1474,
    "krip": 994,
    "rips": 1369,
    "ipsi": 871,
    "psik": 1301,
    "sika": 1456,
    "po": 1290,
    "on": 1226,
    "kle": 978,
    "lep": 1033,
    "epo": 647,
    "pon": 1293,
    "on ": 1227,
    " kle": 128,
    "klep": 979,
    "lepo": 1034,
    "epon": 648,
    "pon ": 1294,
    "seg": 1432,
    "ego": 580,
    "go ": 766,
    " seg": 194,
    "sego": 1433,
    "ego ": 581,
    " em": 68,
    "mpo": 1103,
    "pok": 1291,
    " emp": 69,
    "empo": 612,
    "mpok": 1104,
    "pok ": 1292,
    " mak": 150,
    "maka": 1067,
    "kana": 941,
    "nu": 1197,
    "um": 1602,
    " mi": 156,
    "min": 1095,
    "inu": 862,
    "num": 1198,
    "uma": 1603,
    " min": 157,
    "minu": 1096,
    "inum": 863,
    "numa": 1199,
    "uman": 1605,
    "man ": 1074,
    "dit": 550,
    "ite": 891,
    "muk": 1112,
    "uka": 1589,
    " dit": 66,
    "dite": 551,
    "item": 892,
    "emuk": 616,
    "muka": 1113,
    "ukan": 1591,
    "rse": 1388,
    "sed": 1429,
    "ters": 1535,
    "erse": 676,
    "rsed": 1389,
    "sedi": 1431,
    "dij": 541,
    "iju": 826,
    "ual": 1566,
    " dij": 62,
    "diju": 542,
    "ijua": 827,
    "jual": 920,
    "ual ": 1567,
    "rag": 1323,
    "gam": 731,
    "erag": 654,
    "raga": 1324,
    "agam": 271,
    "gam ": 732,
    "taw": 1520,
    "wan": 1663,
    "gge": 751,
    "ged": 740,
    "ede": 573,
    "de ": 524,
    "keta": 968,
    "etaw": 696,
    "tawa": 1521,
    "awan": 406,
    "wang": 1664,
    "ngge": 1157,
    "gged": 752,
    "gede": 741,
    "ede ": 574,
    "ui": 1580,
    "mui": 1110,
    "ui ": 1581,
    "emui": 615,
    "mui ": 1111,
    " r": 179,
    "ko": 987,
    "om": 1223,
    " re": 180,
    "rek": 1357,
    "eko": 596,
    "kom": 988,
    "ome": 1224,
    "das": 515,
    " rek": 181,
    "reko": 1358,
    "ekom": 597,
    "kome": 989,
    "omen": 1225,
    "ndas": 1134,
    "dasi": 516,
    "unt": 1622,
    " unt": 224,
    "untu": 1623,
    "tuk ": 1556,
    "cua": 489,
    "uac": 1564,
    "ca ": 469,
    " cua": 46,
    "cuac": 490,
    "uaca": 1565,
    "aca ": 255,
    "eka": 590,
    "seka": 1439,
    "ekar": 591,
    "kara": 948,
    "aran": 363,
    "rang": 1334,
    "co": 483,
    "oc": 1210,
    " co": 43,
    "coc": 484,
    "oco": 1211,
    "cok": 486,
    " coc": 44,
    "coco": 485,
    "ocok": 1212,
    "cok ": 487,
    "saa": 1411,
    "aat": 248,
    " saa": 186,
    "saat": 1412,
    "aat ": 249,
    " pa": 166,
    "nas": 1125,
    " pan": 168,
    "pana": 1267,
    "anas": 332,
    "nas ": 1126,
    "epe": 645,
    "per": 1282,
    "ti ": 1537,
    "sepe": 1444,
    "eper": 646,
    "pert": 1285,
    "rti ": 1394,
    "ngi": 1159,
    "gin": 759,
    "in ": 847,
    "ding": 546,
    "ingi": 855,
    "ngin": 1161,
    "gin ": 760,
    "ini": 857,
    "ni ": 1168,
    " ini": 102,
    "ini ": 858,
    " ge": 82,
    " ger": 84,
    "gera": 745,
    "erah": 655,
    "ndu": 1139,
    "dun": 557,
    "endu": 625,
    "ndun": 1140,
    "dung": 558,
    "eti": 699,
    "tik": 1542,
    "ka ": 927,
    "keti": 970,
    "etik": 700,
    "tika": 1543,
    "ika ": 831,
    "pag": 1257,
    " pag": 167,
    "pagi": 1258,
    "bai": 424,
    "aik": 282,
    "rbai": 1345,
    "baik": 425,
    "aik ": 283,
    " sia": 200,
    "sian": 1450,
    "iang": 812,
    " ing": 101,
    "hu ": 797,
    "ahu ": 278,
    "mal": 1069,
    "lam": 1019,
    " mal": 151,
    "mala": 1070,
    "alam": 308,
    "lam ": 1020,
    " hu": 96,
    "huj": 798,
    "uja": 1583,
    "jan": 909,
    " huj": 97,
    "huja": 799,
    "ujan": 1584,
    "jan ": 910,
    "psi ": 1300,
    "mb": 1079,
    "sum": 1496,
    "umb": 1606,
    "mbe": 1080,
    "rsa": 1386,
    "sar": 1421,
    " sum": 208,
    "sumb": 1497,
    "umbe": 1607,
    "mber": 1081,
    "bers": 445,
    "ersa": 675,
    "rsar": 1387,
    "sari": 1422,
    " as": 10,
    "asa": 375,
    "sal": 1417,
    " asa": 11,
    "asal": 376,
    "sal ": 1418,
    " us": 227,
    "usu": 1640,
    "sul": 1494,
    "ul ": 1597,
    " usu": 228,
    "usul": 1641,
    "sul ": 1495,
    "mel": 1085,
    " mel": 154,
    "mela": 1086,
    "elat": 602,
    "angi": 339,
    "ngi ": 1160,
    " w": 229,
    "ug": 1577,
    " wa": 230,
    "wat": 1665,
    "atu": 398,
    "tug": 1551,
    "ugo": 1578,
    "gon": 769,
    "ong": 1230,
    " wat": 232,
    "watu": 1666,
    "atug": 399,
    "tugo": 1552,
    "ugon": 1579,
    "gong": 770,
    "ong ": 1231,
    "can": 472,
    "and": 333,
    "ndi": 1137,
    " can": 37,
    "cand": 473,
    "andi": 334,
    "ndi ": 1138,
    "bad": 420,
    "dut": 559,
    "ut ": 1643,
    " bad": 18,
    "badu": 421,
    "adut": 264,
    "dut ": 560,
    "und": 1611,
    "nde": 1135,
    "en ": 618,
    " pun": 176,
    "pund": 1304,
    "unde": 1612,
    "nden": 1136,
    "den ": 530,
    "lis": 1041,
    "iso": 883,
    "son": 1483,
    "ngo": 1164,
    "alis": 312,
    "liso": 1042,
    "ison": 884,
    "song": 1484,
    "ongo": 1232,
    "ngo ": 1165,
    "au": 401,
    " at": 12,
    "tau": 1518,
    "au ": 402,
    " ata": 13,
    "atau": 391,
    "tau ": 1519,
    "sm": 1478,
    "usk": 1638,
    "ske": 1471,
    "esm": 688,
    "sma": 1479,
    " pus": 178,
    "pusk": 1311,
    "uske": 1639,
    "skes": 1472,
    "kesm": 966,
    "esma": 689,
    "smas": 1481,
    "mas ": 1077,
    "kli": 980,
    "nik": 1169,
    " kli": 129,
    "klin": 981,
    "lini": 1040,
    "inik": 859,
    "nik ": 1170,
    "af": 265,
    "ft": 720,
    "daf": 499,
    "aft": 266,
    "fta": 721,
    " daf": 50,
    "daft": 500,
    "afta": 267,
    "ftar": 722,
    " le": 141,
    "ap ": 347,
    " len": 142,
    "engk": 630,
    "gkap": 763,
    "kap ": 944,
    "ea": 563,
    " ar": 8,
    "are": 366,
    "rea": 1355,
    "ea ": 564,
    " are": 9,
    "area": 367,
    "rea ": 1356,
    "rd": 1351,
    "erd": 662,
    "rde": 1352,
    "dek": 525,
    "kat": 951,
    "terd": 1532,
    "erde": 663,
    "rdek": 1353,
    "deka": 526,
    "ekat": 592,
    "kat ": 952,
    " ru": 182,
    "rum": 1398,
    "mah": 1064,
    " rum": 183,
    "ruma": 1399,
    "umah": 1604,
    "mah ": 1065,
    "sak": 1415,
    "aki": 298,
    "it ": 886,
    " sak": 188,
    "saki": 1416,
    "akit": 299,
    "kit ": 975,
    " sin": 202,
    "sini": 1461,
    "pak": 1261,
    "kah": 930,
    "apak": 350,
    "paka": 1262,
    "akah": 295,
    "kah ": 931,
    "mi ": 1092,
    "meng": 1090,
    "ngal": 1151,
    "lami": 1021,
    "ami ": 320,
    "gej": 742,
    "jal": 904,
    " gej": 83,
    "geja": 743,
    "ejal": 587,
    "jala": 905,
    "dem": 527,
    "ema": 606,
    "mam": 1071,
    " dem": 55,
    "dema": 528,
    "emam": 607,
    "mam ": 1072,
    "har": 786,
    "rus": 1400,
    " har": 91,
    "haru": 787,
    "arus": 372,
    "rus ": 1401,
    "iks": 835,
    "ksa": 996,
    " per": 172,
    "peri": 1284,
    "riks": 1365,
    "iksa": 836,
    "ksa ": 997,
    "usi": 1636,
    "pusi": 1310,
    "usin": 1637,
    "sing": 1460,
    "ing ": 853,
    "par": 1268,
    " par": 169,
    "para": 1269,
    "ob": 1207,
    "ero": 672,
    "rob": 1379,
    "oba": 1208,
    "bat": 430,
    "bero": 444,
    "erob": 673,
    "roba": 1380,
    "obat": 1209,
    "bat ": 431,
    "fl": 713,
    " fl": 79,
    "flu": 714,
    "lu ": 1055,
    " flu": 80,
    "flu ": 715,
    "kep": 960,
    "epa": 643,
    "pal": 1263,
    " kep": 123,
    "kepa": 961,
    "epal": 644,
    "pala": 1264,
    "gob": 767,
    "ati": 394,
    "engo": 631,
    "ngob": 1166,
    "goba": 768,
    "bati": 432,
    "ati ": 395,
    "ggo": 753,
    "gor": 773,
    "oro": 1245,
    "rok": 1383,
    "teng": 1528,
    "nggo": 1158,
    "ggor": 754,
    "goro": 774,
    "orok": 1246,
    "roka": 1384,
    "okan": 1221,
    "ena": 619,
    "ani": 340,
    "mena": 1088,
    "enan": 620,
    "nang": 1124,
    "anga": 337,
    "gani": 735,
    "ani ": 341,
    "eru": 680,
    "rut": 1402,
    "peru": 1286,
    "erut": 681,
    "rut ": 1403,
    "eda": 571,
    " sed": 193,
    "seda": 1430,
    "edan": 572,
    "dang": 507,
    "kem": 956,
    " kem": 121,
    "kema": 957,
    "eman": 608,
    "eba": 566,
    "ikn": 833,
    "seba": 1427,
    "ebai": 567,
    "aikn": 284,
    "ikny": 834,
    " bat": 20,
    "batu": 433,
    "atuk": 400,
    "q": 1314,
    "aq": 353,
    "qu": 1315,
    "daq": 511,
    "aqu": 354,
    "qu ": 1316,
    " daq": 51,
    "daqu": 512,
    "aqu ": 355,
    " seh": 195,
    "hat ": 789,
    "jam ": 907,
    "buk": 460,
    " buk": 31,
    "buka": 461,
    "uka ": 1590,
    "kt": 1000,
    "wak": 1659,
    "akt": 302,
    "ktu": 1001,
    " wak": 231,
    "wakt": 1660,
    "aktu": 303,
    "ktu ": 1002,
    "op": 1239,
    "io": 866,
    " op": 163,
    "ope": 1240,
    "sio": 1463,
    "ion": 867,
    "ona": 1228,
    "nal": 1120,
    " ope": 164,
    "oper": 1241,
    "pera": 1283,
    "rasi": 1340,
    "asio": 383,
    "sion": 1464,
    "iona": 868,
    "onal": 1229,
    "nal ": 1121,
    "sl": 1475,
    " is": 103,
    "isl": 879,
    "sla": 1476,
    " isl": 104,
    "isla": 880,
    "slam": 1477,
    "nis": 1177,
    "ism": 881,
    "unis": 1618,
    "nism": 1178,
    "isma": 882,
    "sma ": 1480,
    " ko": 131,
    "kon": 990,
    "ont": 1233,
    " kon": 132,
    "kont": 991,
    "onta": 1234,
    "ntak": 1192,
    "tak ": 1507,
    "rk": 1372,
    "erk": 670,
    "rka": 1373,
    "kai": 932,
    "ait": 287,
    "terk": 1534,
    "erka": 671,
    "rkai": 1374,
    "kait": 933,
    "ait ": 288,
    "pend": 1278,
    "ndaf": 1132,
    "tara": 1514,
    "ran ": 1333,
    "nj": 1181,
    "unj": 1620,
    "nju": 1182,
    "jun": 922,
    "kunj": 1008,
    "unju": 1621,
    "njun": 1183,
    "jung": 923,
    "unga": 1615
  },
  "response": null,
  "action_text": null
}