{
  "text": {
    " ": 0,
    "h": 779,
    "a": 250,
    "i": 802,
    " h": 86,
    "ha": 781,
    "ai": 290,
    "i ": 803,
    " ha": 87,
    "hai": 782,
    "ai ": 291,
    " hai": 88,
    "hai ": 783,
    "l": 1013,
    "o": 1213,
    "al": 315,
    "lo": 1050,
    "o ": 1214,
    "hal": 784,
    "alo": 326,
    "lo ": 1051,
    " hal": 89,
    "halo": 786,
    "alo ": 327,
    "ll": 1047,
    "all": 324,
    "llo": 1048,
    "hall": 785,
    "allo": 325,
    "llo ": 1049,
    "e": 569,
    "y": 1684,
    "he": 792,
    "ey": 708,
    "y ": 1685,
    " he": 91,
    "hey": 793,
    "ey ": 709,
    " hey": 92,
    "hey ": 794,
    "k": 930,
    "b": 429,
    " k": 112,
    "ka": 932,
    "ab": 257,
    "bo": 456,
    "oo": 1244,
    " ka": 113,
    "kab": 934,
    "abo": 258,
    "boo": 457,
    "oo ": 1245,
    " kab": 114,
    "kabo": 935,
    "aboo": 259,
    "boo ": 458,
    "s": 1409,
    "m": 1060,
    "p": 1262,
    " s": 187,
    "sa": 1414,
    "am": 328,
    "mp": 1099,
    "pa": 1264,
    " sa": 188,
    "sam": 1424,
    "amp": 333,
    "mpa": 1100,
    "pai": 1268,
    " sam": 192,
    "samp": 1425,
    "ampa": 334,
    "mpai": 1102,
    "pai ": 1269,
    "j": 900,
    "u": 1568,
    " j": 104,
    "ju": 922,
    "um": 1609,
    "a ": 251,
    " ju": 110,
    "jum": 926,
    "ump": 1616,
    "pa ": 1265,
    " jum": 111,
    "jump": 927,
    "umpa": 1617,
    "mpa ": 1101,
    " b": 18,
    "by": 473,
    "ye": 1691,
    "e ": 570,
    " by": 35,
    "bye": 474,
    "ye ": 1692,
    " bye": 36,
    "bye ": 475,
    "t": 1502,
    "d": 504,
    " t": 212,
    "ti": 1540,
    "id": 815,
    "da": 506,
    "ak": 304,
    "k ": 931,
    " ti": 220,
    "tid": 1544,
    "ida": 816,
    "dak": 512,
    "ak ": 305,
    " tid": 221,
    "tida": 1545,
    "idak": 817,
    "dak ": 513,
    " a": 1,
    "ad": 264,
    " ad": 4,
    "ada": 265,
    "da ": 507,
    " ada": 5,
    "ada ": 266,
    "g": 724,
    " l": 135,
    "la": 1015,
    "ag": 277,
    "gi": 756,
    " la": 136,
    "lag": 1017,
    "agi": 283,
    "gi ": 757,
    " lag": 137,
    "lagi": 1018,
    "agi ": 284,
    "su": 1494,
    "ud": 1577,
    "ah": 285,
    "h ": 780,
    " su": 209,
    "sud": 1495,
    "uda": 1579,
    "dah": 510,
    "ah ": 286,
    " sud": 210,
    "suda": 1497,
    "udah": 1580,
    "dah ": 511,
    "c": 476,
    " c": 37,
    "cu": 497,
    "uk": 1594,
    "ku": 1005,
    "up": 1637,
    "p ": 1263,
    " cu": 47,
    "cuk": 500,
    "uku": 1601,
    "kup": 1011,
    "up ": 1638,
    " cuk": 49,
    "cuku": 501,
    "ukup": 1602,
    "kup ": 1012,
    "r": 1328,
    "te": 1526,
    "er": 659,
    "ri": 1367,
    "im": 840,
    "ma": 1062,
    " te": 216,
    "ter": 1534,
    "eri": 671,
    "rim": 1372,
    "ima": 841,
    "ma ": 1063,
    " ter": 219,
    "teri": 1537,
    "erim": 673,
    "rima": 1373,
    "ima ": 842,
    "as": 385,
    "si": 1450,
    "ih": 824,
    "kas": 955,
    "asi": 389,
    "sih": 1457,
    "ih ": 825,
    " kas": 118,
    "kasi": 956,
    "asih": 392,
    "sih ": 1458,
    " o": 162,
    "ok": 1224,
    " ok": 163,
    "ok ": 1225,
    " ok ": 164,
    "ke": 959,
    "et": 697,
    "em": 615,
    "mu": 1111,
    "u ": 1569,
    " ke": 119,
    "ket": 971,
    "ete": 701,
    "tem": 1528,
    "emu": 622,
    "mu ": 1112,
    " ket": 125,
    "kete": 973,
    "etem": 702,
    "temu": 1530,
    "emu ": 623,
    "n": 1121,
    "f": 710,
    " i": 95,
    "in": 845,
    "nf": 1151,
    "fo": 717,
    "or": 1249,
    "rm": 1381,
    "ny": 1208,
    "ya": 1686,
    " in": 96,
    "inf": 849,
    "nfo": 1152,
    "for": 719,
    "orm": 1252,
    "rma": 1382,
    "mas": 1078,
    "sin": 1461,
    "iny": 863,
    "nya": 1209,
    "ya ": 1687,
    " inf": 97,
    "info": 850,
    "nfor": 1154,
    "form": 720,
    "orma": 1253,
    "rmas": 1383,
    "masi": 1080,
    "asin": 393,
    "siny": 1464,
    "inya": 864,
    "nya ": 1210,
    "ap": 359,
    " ap": 8,
    "apa": 361,
    " apa": 9,
    "apa ": 362,
    "it": 884,
    "tu": 1556,
    " it": 102,
    "itu": 892,
    "tu ": 1557,
    " itu": 103,
    "itu ": 893,
    "pu": 1315,
    "un": 1620,
    "ng": 1155,
    "g ": 725,
    "kam": 942,
    "mpu": 1108,
    "pun": 1316,
    "ung": 1626,
    "ng ": 1156,
    " kam": 116,
    "kamp": 943,
    "ampu": 335,
    "mpun": 1109,
    "pung": 1318,
    "ung ": 1627,
    "li": 1037,
    "gk": 764,
    "ar": 369,
    "r ": 1329,
    " li": 142,
    "lin": 1039,
    "ing": 851,
    "ngk": 1169,
    "gka": 765,
    "kar": 952,
    "ar ": 370,
    " lin": 143,
    "ling": 1041,
    "ingk": 855,
    "ngka": 1170,
    "gkar": 767,
    "kar ": 953,
    "us": 1643,
    "s ": 1410,
    "pus": 1319,
    "us ": 1644,
    "mpus": 1110,
    "pus ": 1320,
    "kl": 979,
    "lk": 1045,
    " kl": 126,
    "klk": 984,
    "lk ": 1046,
    " klk": 129,
    "klk ": 985,
    "je": 919,
    "el": 607,
    "sk": 1470,
    "an": 338,
    "n ": 1122,
    " je": 108,
    "jel": 920,
    "ela": 609,
    "las": 1026,
    "ask": 395,
    "ska": 1471,
    "kan": 944,
    "an ": 339,
    " jel": 109,
    "jela": 921,
    "elas": 611,
    "lask": 1027,
    "aska": 396,
    "skan": 1472,
    "kan ": 945,
    "en": 626,
    "nt": 1195,
    "ta": 1507,
    "ten": 1531,
    "ent": 643,
    "nta": 1199,
    "tan": 1513,
    "ang": 346,
    " ten": 218,
    "tent": 1533,
    "enta": 646,
    "ntan": 1201,
    "tang": 1515,
    "ang ": 347,
    " p": 167,
    "pr": 1308,
    "ro": 1384,
    "og": 1221,
    "gr": 776,
    "ra": 1330,
    "m ": 1061,
    " pr": 177,
    "pro": 1309,
    "rog": 1387,
    "ogr": 1222,
    "gra": 777,
    "ram": 1338,
    "am ": 329,
    " pro": 178,
    "prog": 1310,
    "rogr": 1388,
    "ogra": 1223,
    "gram": 778,
    "ram ": 1339,
    "pe": 1287,
    "ge": 738,
    "rt": 1398,
    "ia": 804,
    " pe": 173,
    "pen": 1290,
    "eng": 635,
    "nge": 1160,
    "ger": 745,
    "ert": 683,
    "rti": 1399,
    "tia": 1542,
    "ian": 810,
    " pen": 175,
    "peng": 1292,
    "enge": 637,
    "nger": 1161,
    "gert": 747,
    "erti": 684,
    "rtia": 1401,
    "tian": 1543,
    "ian ": 811,
    " y": 240,
    " ya": 241,
    "yan": 1688,
    " yan": 242,
    "yang": 1690,
    " d": 50,
    "di": 542,
    "ks": 997,
    "d ": 505,
    " di": 60,
    "dim": 551,
    "mak": 1068,
    "aks": 311,
    "ksu": 1000,
    "ud ": 1578,
    " dim": 64,
    "dima": 552,
    "imak": 843,
    "maks": 1070,
    "aksu": 312,
    "ksud": 1001,
    "sud ": 1496,
    "de": 531,
    "ga": 726,
    " de": 56,
    "den": 537,
    "nga": 1157,
    "gan": 732,
    " den": 58,
    "deng": 539,
    "enga": 636,
    "ngan": 1159,
    "gan ": 733,
    "to": 1553,
    "ol": 1229,
    "on": 1235,
    " to": 222,
    "tol": 1554,
    "olo": 1230,
    "lon": 1054,
    "ong": 1239,
    " tol": 223,
    "tolo": 1555,
    "olon": 1231,
    "long": 1055,
    "ong ": 1240,
    " si": 201,
    " sih": 203,
    "se": 1430,
    "ej": 595,
    "ja": 901,
    " se": 194,
    "sej": 1440,
    "eja": 596,
    "jar": 915,
    "ara": 371,
    "rah": 1334,
    " sej": 198,
    "seja": 1441,
    "ejar": 598,
    "jara": 916,
    "arah": 374,
    "rah ": 1335,
    " da": 51,
    "dar": 521,
    "ari": 381,
    "ri ": 1368,
    " dar": 54,
    "dari": 522,
    "ari ": 382,
    "ce": 485,
    " ce": 42,
    "cer": 490,
    "rit": 1376,
    "ita": 886,
    "tak": 1510,
    "aka": 306,
    " cer": 44,
    "ceri": 491,
    "erit": 674,
    "rita": 1377,
    "itak": 887,
    "taka": 1512,
    "akan": 308,
    "w": 1668,
    "aw": 414,
    "wa": 1669,
    "l ": 1014,
    " aw": 16,
    "awa": 415,
    "wal": 1672,
    "al ": 316,
    " awa": 17,
    "awal": 416,
    "wal ": 1673,
    " m": 146,
    "ul": 1603,
    " mu": 157,
    "mul": 1117,
    "ula": 1605,
    "la ": 1016,
    " mul": 158,
    "mula": 1118,
    "ula ": 1606,
    "rb": 1352,
    "be": 443,
    "kn": 986,
    "erb": 666,
    "rbe": 1355,
    "ben": 446,
    "ntu": 1203,
    "tuk": 1562,
    "ukn": 1599,
    "kny": 987,
    "terb": 1535,
    "erbe": 668,
    "rben": 1357,
    "bent": 447,
    "entu": 647,
    "ntuk": 1204,
    "tukn": 1564,
    "ukny": 1600,
    "knya": 988,
    "at": 397,
    "lat": 1028,
    "ata": 399,
    "tar": 1516,
    " lat": 138,
    "lata": 1029,
    "atar": 401,
    "tar ": 1517,
    " be": 24,
    "bel": 444,
    "lak": 1019,
    " bel": 25,
    "bela": 445,
    "elak": 610,
    "laka": 1020,
    "kang": 947,
    "eb": 573,
    "bu": 465,
    "ut": 1653,
    "tk": 1550,
    "seb": 1431,
    "ebu": 576,
    "but": 471,
    "utk": 1657,
    "tka": 1551,
    " seb": 195,
    "sebu": 1433,
    "ebut": 577,
    "butk": 472,
    "utka": 1658,
    "tkan": 1552,
    "v": 1659,
    "-": 243,
    " e": 68,
    "ev": 705,
    "ve": 1663,
    "t-": 1504,
    "-e": 244,
    "t ": 1503,
    " ev": 73,
    "eve": 706,
    "ven": 1664,
    "nt-": 1197,
    "t-e": 1505,
    "-ev": 245,
    "nt ": 1196,
    " eve": 74,
    "even": 707,
    "vent": 1665,
    "ent-": 645,
    "nt-e": 1198,
    "t-ev": 1506,
    "-eve": 246,
    "ent ": 644,
    "dia": 544,
    "iad": 806,
    " dia": 62,
    "diad": 546,
    "iada": 807,
    "adak": 267,
    "daka": 514,
    "di ": 543,
    " di ": 61,
    "ek": 599,
    "ki": 975,
    "sek": 1442,
    "eki": 603,
    "kit": 976,
    " sek": 199,
    "seki": 1444,
    "ekit": 604,
    "kita": 978,
    "itar": 888,
    "eg": 587,
    "keg": 960,
    "egi": 588,
    "gia": 758,
    "iat": 813,
    " keg": 120,
    "kegi": 961,
    "egia": 589,
    "giat": 759,
    "iata": 814,
    "atan": 400,
    "tan ": 1514,
    "hu": 795,
    "na": 1123,
    " ta": 213,
    "tah": 1508,
    "ahu": 287,
    "hun": 799,
    "una": 1622,
    "nan": 1127,
    " tah": 214,
    "tahu": 1509,
    "ahun": 289,
    "huna": 801,
    "unan": 1623,
    "nan ": 1128,
    "is": 873,
    "le": 1032,
    "gg": 748,
    "dis": 556,
    "ise": 876,
    "sel": 1445,
    "ele": 613,
    "len": 1033,
    "ngg": 1162,
    "gga": 749,
    "gar": 735,
    "rak": 1336,
    " dis": 66,
    "dise": 557,
    "isel": 877,
    "sele": 1446,
    "elen": 614,
    "leng": 1034,
    "engg": 638,
    "ngga": 1163,
    "ggar": 751,
    "gara": 737,
    "arak": 375,
    "raka": 1337,
    "nd": 1136,
    " ag": 6,
    "age": 281,
    "gen": 743,
    "end": 632,
    "nda": 1137,
    " age": 7,
    "agen": 282,
    "gend": 744,
    "enda": 633,
    "nda ": 1138,
    " f": 75,
    "fe": 711,
    "es": 687,
    "st": 1491,
    "iv": 895,
    "va": 1660,
    " fe": 76,
    "fes": 712,
    "est": 695,
    "sti": 1492,
    "tiv": 1548,
    "iva": 896,
    "val": 1661,
    " fes": 77,
    "fest": 713,
    "esti": 696,
    "stiv": 1493,
    "tiva": 1549,
    "ival": 897,
    "val ": 1662,
    "un ": 1621,
    "hun ": 800,
    "ni": 1174,
    "ini": 856,
    "ni ": 1175,
    " ini": 99,
    "ini ": 857,
    "aj": 299,
    "saj": 1418,
    "aja": 300,
    "jad": 903,
    "adi": 269,
    " saj": 190,
    "saja": 1419,
    "ajad": 302,
    "jadi": 904,
    "adi ": 270,
    " u": 226,
    "rs": 1391,
    " un": 229,
    "uni": 1629,
    "niv": 1184,
    "ive": 898,
    "ver": 1666,
    "ers": 679,
    "rsi": 1396,
    "sit": 1467,
    "tas": 1520,
    "as ": 386,
    " uni": 230,
    "univ": 1632,
    "nive": 1185,
    "iver": 899,
    "vers": 1667,
    "ersi": 682,
    "rsit": 1397,
    "sita": 1468,
    "itas": 889,
    "tas ": 1521,
    "br": 459,
    "wi": 1681,
    "ij": 826,
    "ay": 422,
    " br": 29,
    "bra": 460,
    "raw": 1350,
    "awi": 420,
    "wij": 1682,
    "ija": 827,
    "jay": 917,
    "aya": 423,
    " bra": 30,
    "braw": 462,
    "rawi": 1351,
    "awij": 421,
    "wija": 1683,
    "ijay": 828,
    "jaya": 918,
    "aya ": 424,
    "s-": 1411,
    "-s": 247,
    "tus": 1565,
    "us-": 1645,
    "s-s": 1412,
    "-si": 248,
    " sit": 205,
    "situ": 1469,
    "itus": 894,
    "tus-": 1567,
    "us-s": 1646,
    "s-si": 1413,
    "-sit": 249,
    "tus ": 1566,
    "ja ": 902,
    "aja ": 301,
    "ca": 477,
    " ca": 38,
    "cag": 479,
    "aga": 278,
    " cag": 39,
    "caga": 480,
    "agar": 280,
    "gar ": 736,
    " bu": 32,
    "bud": 466,
    "day": 529,
    " bud": 33,
    "buda": 467,
    "uday": 1581,
    "daya": 530,
    "eni": 641,
    "nin": 1178,
    "gal": 729,
    "ala": 317,
    "lan": 1024,
    "peni": 1293,
    "enin": 642,
    "ning": 1179,
    "ingg": 853,
    "ggal": 750,
    "gala": 731,
    "alan": 320,
    "lan ": 1025,
    "lay": 1030,
    "ana": 340,
    " lay": 139,
    "laya": 1031,
    "ayan": 425,
    "yana": 1689,
    "anan": 342,
    "eh": 592,
    "kes": 968,
    "ese": 689,
    "seh": 1438,
    "eha": 593,
    "hat": 789,
    " kes": 124,
    "kese": 969,
    "eseh": 690,
    "seha": 1439,
    "ehat": 594,
    "hata": 791,
    "do": 560,
    "oy": 1259,
    "yo": 1695,
    "udo": 1582,
    "doy": 561,
    "oyo": 1260,
    "yo ": 1696,
    "budo": 468,
    "udoy": 1583,
    "doyo": 562,
    "oyo ": 1261,
    "z": 1697,
    "ba": 430,
    "az": 426,
    "za": 1698,
    " ba": 19,
    "baz": 441,
    "aza": 427,
    "zar": 1699,
    " baz": 23,
    "baza": 442,
    "azar": 428,
    "zar ": 1700,
    "ne": 1148,
    " ku": 132,
    "kul": 1006,
    "uli": 1607,
    "ine": 847,
    "ner": 1149,
    "er ": 660,
    " kul": 133,
    "kuli": 1007,
    "ulin": 1608,
    "line": 1040,
    "iner": 848,
    "ner ": 1150,
    "mi": 1093,
    "ik": 831,
    "ker": 966,
    "era": 661,
    "ami": 330,
    "mik": 1095,
    "ik ": 832,
    " ker": 123,
    "kera": 967,
    "eram": 663,
    "rami": 1340,
    "amik": 332,
    "mik ": 1096,
    "no": 1192,
    "din": 553,
    "ino": 859,
    "noy": 1193,
    " din": 65,
    "dino": 555,
    "inoy": 860,
    "noyo": 1194,
    "kal": 940,
    "ali": 321,
    "li ": 1038,
    " kal": 115,
    "kali": 941,
    "ali ": 322,
    "ran": 1341,
    "ant": 355,
    "bran": 461,
    "rant": 1344,
    "anta": 356,
    "ntas": 1202,
    "pl": 1300,
    "lu": 1056,
    "cem": 488,
    "emp": 618,
    "mpl": 1104,
    "plu": 1301,
    "luk": 1058,
    "uk ": 1595,
    " cem": 43,
    "cemp": 489,
    "empl": 620,
    "mplu": 1105,
    "pluk": 1302,
    "luk ": 1059,
    "bi": 453,
    " bi": 27,
    "bis": 454,
    "isa": 874,
    "sa ": 1415,
    " bis": 28,
    "bisa": 455,
    "isa ": 875,
    "uj": 1589,
    "ua": 1570,
    " tu": 224,
    "tuj": 1560,
    "uju": 1592,
    "jua": 923,
    "uan": 1575,
    " tuj": 225,
    "tuju": 1561,
    "ujua": 1593,
    "juan": 925,
    "uan ": 1576,
    "nn": 1189,
    "ann": 353,
    "nny": 1190,
    "kann": 948,
    "anny": 354,
    "nnya": 1191,
    "dan": 515,
    "any": 357,
    "adan": 268,
    "dany": 516,
    "anya": 358,
    "aa": 252,
    "eny": 648,
    "nye": 1211,
    "yel": 1693,
    "raa": 1332,
    "aan": 253,
    "peny": 1294,
    "enye": 649,
    "nyel": 1212,
    "yele": 1694,
    "araa": 373,
    "raan": 1333,
    "aan ": 254,
    " as": 12,
    "asa": 387,
    "sal": 1422,
    " asa": 13,
    "asal": 388,
    "sal ": 1423,
    " us": 234,
    "usu": 1651,
    "sul": 1498,
    "ul ": 1604,
    " usu": 235,
    "usul": 1652,
    "sul ": 1499,
    "arb": 377,
    "tarb": 1519,
    "arbe": 378,
    "rbel": 1356,
    "ber": 448,
    "rik": 1369,
    "ika": 833,
    " ber": 26,
    "beri": 450,
    "erik": 672,
    "rika": 1370,
    "ikan": 835,
    " tan": 215,
    "angg": 349,
    "gal ": 730,
    "kap": 949,
    "pan": 1274,
    " kap": 117,
    "kapa": 951,
    "apan": 364,
    "pan ": 1275,
    "rap": 1345,
    "bera": 449,
    "erap": 664,
    "rapa": 1346,
    " lo": 144,
    "lok": 1052,
    "oka": 1226,
    "si ": 1451,
    " lok": 145,
    "loka": 1053,
    "okas": 1228,
    "asi ": 390,
    "man": 1075,
    "na ": 1124,
    "iman": 844,
    "mana": 1077,
    "ana ": 341,
    "ie": 818,
    "sie": 1455,
    "iev": 819,
    "asie": 391,
    "siev": 1456,
    "ieve": 820,
    "ac": 260,
    " ac": 2,
    "aca": 261,
    "car": 483,
    "ra ": 1331,
    " aca": 3,
    "acar": 263,
    "cara": 484,
    "ara ": 372,
    "bag": 433,
    "gai": 727,
    "aim": 295,
    " bag": 21,
    "baga": 434,
    "agai": 279,
    "gaim": 728,
    "aima": 296,
    " car": 41,
    "me": 1084,
    " me": 151,
    "men": 1089,
    "dap": 517,
    "pat": 1281,
    "atk": 407,
    " men": 154,
    "mend": 1091,
    "ndap": 1140,
    "dapa": 518,
    "apat": 365,
    "patk": 1283,
    "atka": 408,
    "ep": 650,
    "sep": 1447,
    "epu": 657,
    "put": 1323,
    "uta": 1655,
    " sep": 200,
    "sepu": 1449,
    "eput": 658,
    "puta": 1324,
    "utar": 1656,
    "ed": 581,
    "med": 1085,
    "edi": 584,
    "ia ": 805,
    " med": 152,
    "medi": 1086,
    "edia": 585,
    "dia ": 545,
    "so": 1484,
    "os": 1256,
    " so": 206,
    "sos": 1489,
    "osi": 1257,
    "sia": 1452,
    "ial": 808,
    " sos": 208,
    "sosi": 1490,
    "osia": 1258,
    "sial": 1453,
    "ial ": 809,
    "say": 1428,
    " say": 193,
    "saya": 1429,
    "fo ": 718,
    "nfo ": 1153,
    "pd": 1284,
    " up": 232,
    "upd": 1639,
    "pda": 1285,
    "dat": 525,
    "ate": 403,
    "te ": 1527,
    " upd": 233,
    "upda": 1640,
    "pdat": 1286,
    "date": 526,
    "ate ": 404,
    " es": 71,
    "es ": 688,
    " es ": 72,
    "we": 1678,
    "daw": 527,
    "awe": 418,
    "wet": 1679,
    "et ": 698,
    " daw": 55,
    "dawe": 528,
    "awet": 419,
    "wet ": 1680,
    " n": 159,
    " na": 160,
    "nas": 1130,
    " nas": 161,
    "nasi": 1132,
    "ec": 578,
    "pec": 1288,
    "ece": 579,
    "cel": 486,
    "el ": 608,
    " pec": 174,
    "pece": 1289,
    "ecel": 580,
    "cel ": 487,
    " ja": 105,
    "jam": 909,
    "amu": 336,
    " jam": 107,
    "jamu": 911,
    "amu ": 337,
    "ras": 1347,
    "eras": 665,
    "ras ": 1348,
    "nc": 1133,
    "ur": 1641,
    "ken": 962,
    "enc": 630,
    "ncu": 1134,
    "cur": 502,
    "ur ": 1642,
    " ken": 121,
    "kenc": 963,
    "encu": 631,
    "ncur": 1135,
    "cur ": 503,
    "ir": 871,
    "kun": 1008,
    "nir": 1180,
    "ir ": 872,
    " kun": 134,
    "kuni": 1009,
    "unir": 1630,
    "nir ": 1181,
    "du": 563,
    " ma": 147,
    "mad": 1064,
    "adu": 271,
    "du ": 564,
    " mad": 148,
    "madu": 1065,
    "adu ": 272,
    "kr": 994,
    "ip": 868,
    "ps": 1311,
    "des": 540,
    "esk": 691,
    "skr": 1475,
    "kri": 995,
    "rip": 1374,
    "ips": 869,
    "psi": 1312,
    "sik": 1459,
    " des": 59,
    "desk": 541,
    "eskr": 692,
    "skri": 1476,
    "krip": 996,
    "rips": 1375,
    "ipsi": 870,
    "psik": 1314,
    "sika": 1460,
    "po": 1303,
    "kle": 980,
    "lep": 1035,
    "epo": 655,
    "pon": 1306,
    "on ": 1236,
    " kle": 127,
    "klep": 981,
    "lepo": 1036,
    "epon": 656,
    "pon ": 1307,
    "go": 768,
    "seg": 1436,
    "ego": 590,
    "go ": 769,
    " seg": 196,
    "sego": 1437,
    "ego ": 591,
    " em": 69,
    "mpo": 1106,
    "pok": 1304,
    " emp": 70,
    "empo": 621,
    "mpok": 1107,
    "pok ": 1305,
    "nu": 1205,
    " mi": 155,
    "min": 1097,
    "inu": 861,
    "num": 1206,
    "uma": 1611,
    " min": 156,
    "minu": 1098,
    "inum": 862,
    "numa": 1207,
    "uman": 1613,
    "man ": 1076,
    "dit": 558,
    "ite": 890,
    "muk": 1115,
    "uka": 1596,
    " dit": 67,
    "dite": 559,
    "item": 891,
    "emuk": 625,
    "muka": 1116,
    "ukan": 1598,
    "rse": 1394,
    "sed": 1434,
    "ters": 1539,
    "erse": 681,
    "rsed": 1395,
    "sedi": 1435,
    " mak": 149,
    "maka": 1069,
    "kana": 946,
    "dij": 547,
    "iju": 829,
    "ual": 1573,
    " dij": 63,
    "diju": 548,
    "ijua": 830,
    "jual": 924,
    "ual ": 1574,
    "eta": 699,
    "taw": 1524,
    "wan": 1674,
    "gge": 752,
    "ged": 739,
    "ede": 582,
    "de ": 532,
    "keta": 972,
    "etaw": 700,
    "tawa": 1525,
    "awan": 417,
    "wang": 1675,
    "ngge": 1164,
    "gged": 753,
    "gede": 740,
    "ede ": 583,
    "jaj": 905,
    "jan": 912,
    " jaj": 106,
    "jaja": 906,
    "ajan": 303,
    "jana": 914,
    "ui": 1587,
    "mui": 1113,
    "ui ": 1588,
    "emui": 624,
    "mui ": 1114,
    " r": 182,
    "re": 1361,
    "ko": 989,
    "om": 1232,
    " re": 183,
    "rek": 1365,
    "eko": 605,
    "kom": 990,
    "ome": 1233,
    "das": 523,
    " rek": 184,
    "reko": 1366,
    "ekom": 606,
    "kome": 991,
    "omen": 1234,
    "ndas": 1141,
    "dasi": 524,
    "unt": 1635,
    " unt": 231,
    "untu": 1636,
    "tuk ": 1563,
    "cua": 498,
    "uac": 1571,
    "ca ": 478,
    " cua": 48,
    "cuac": 499,
    "uaca": 1572,
    "aca ": 262,
    "eka": 600,
    "seka": 1443,
    "ekar": 601,
    "kara": 954,
    "aran": 376,
    "rang": 1343,
    "co": 492,
    "oc": 1218,
    " co": 45,
    "coc": 493,
    "oco": 1219,
    "cok": 495,
    " coc": 46,
    "coco": 494,
    "ocok": 1220,
    "cok ": 496,
    "saa": 1416,
    "aat": 255,
    "at ": 398,
    " saa": 189,
    "saat": 1417,
    "aat ": 256,
    " pa": 168,
    " pan": 170,
    "pana": 1276,
    "anas": 343,
    "nas ": 1131,
    "epe": 653,
    "per": 1295,
    "ti ": 1541,
    "sepe": 1448,
    "eper": 654,
    "pert": 1298,
    "rti ": 1400,
    "ngi": 1166,
    "gin": 762,
    "in ": 846,
    "ding": 554,
    "ingi": 854,
    "ngin": 1168,
    "gin ": 763,
    " g": 80,
    " ge": 81,
    " ger": 83,
    "gera": 746,
    "erah": 662,
    "ndu": 1146,
    "dun": 565,
    "endu": 634,
    "ndun": 1147,
    "dung": 566,
    "eti": 703,
    "tik": 1546,
    "ka ": 933,
    "keti": 974,
    "etik": 704,
    "tika": 1547,
    "ika ": 834,
    "pag": 1266,
    " pag": 169,
    "pagi": 1267,
    "rba": 1353,
    "bai": 435,
    "aik": 292,
    "erba": 667,
    "rbai": 1354,
    "baik": 436,
    "aik ": 293,
    " sia": 202,
    "sian": 1454,
    "iang": 812,
    " ing": 98,
    "hu ": 796,
    "ahu ": 288,
    "mal": 1071,
    "lam": 1021,
    " mal": 150,
    "mala": 1072,
    "alam": 319,
    "lam ": 1022,
    "pas": 1279,
    " pas": 172,
    "pas ": 1280,
    "sor": 1487,
    "ore": 1250,
    "re ": 1362,
    " sor": 207,
    "sore": 1488,
    "ore ": 1251,
    " hu": 93,
    "huj": 797,
    "uja": 1590,
    " huj": 94,
    "huja": 798,
    "ujan": 1591,
    "jan ": 913,
    "psi ": 1313,
    "mel": 1087,
    " mel": 153,
    "mela": 1088,
    "elat": 612,
    "angi": 350,
    "ngi ": 1167,
    " w": 236,
    "ug": 1584,
    " wa": 237,
    "wat": 1676,
    "atu": 409,
    "tug": 1558,
    "ugo": 1585,
    "gon": 772,
    " wat": 239,
    "watu": 1677,
    "atug": 410,
    "tugo": 1559,
    "ugon": 1586,
    "gong": 773,
    "can": 481,
    "and": 344,
    "ndi": 1144,
    " can": 40,
    "cand": 482,
    "andi": 345,
    "ndi ": 1145,
    "bad": 431,
    "dut": 567,
    "ut ": 1654,
    " bad": 20,
    "badu": 432,
    "adut": 273,
    "dut ": 568,
    " tem": 217,
    "temp": 1529,
    "empa": 619,
    "mpat": 1103,
    "pat ": 1282,
    " pu": 179,
    "und": 1624,
    "nde": 1142,
    "en ": 627,
    " pun": 180,
    "pund": 1317,
    "unde": 1625,
    "nden": 1143,
    "den ": 538,
    "lis": 1043,
    "iso": 882,
    "son": 1485,
    "ngo": 1171,
    "alis": 323,
    "liso": 1044,
    "ison": 883,
    "song": 1486,
    "ongo": 1241,
    "ngo ": 1172,
    "au": 412,
    " at": 14,
    "tau": 1522,
    "au ": 413,
    " ata": 15,
    "atau": 402,
    "tau ": 1523,
    "sm": 1480,
    "usk": 1649,
    "ske": 1473,
    "esm": 693,
    "sma": 1481,
    " pus": 181,
    "pusk": 1322,
    "uske": 1650,
    "skes": 1474,
    "kesm": 970,
    "esma": 694,
    "smas": 1483,
    "mas ": 1079,
    "kli": 982,
    "nik": 1176,
    " kli": 128,
    "klin": 983,
    "lini": 1042,
    "inik": 858,
    "nik ": 1177,
    "ru": 1402,
    " ru": 185,
    "rum": 1403,
    "mah": 1066,
    " rum": 186,
    "ruma": 1404,
    "umah": 1612,
    "mah ": 1067,
    "sak": 1420,
    "aki": 309,
    "it ": 885,
    " sak": 191,
    "saki": 1421,
    "akit": 310,
    "kit ": 977,
    "af": 274,
    "ft": 721,
    "daf": 508,
    "aft": 275,
    "fta": 722,
    " daf": 52,
    "daft": 509,
    "afta": 276,
    "ftar": 723,
    " le": 140,
    "ap ": 360,
    " len": 141,
    "engk": 639,
    "gkap": 766,
    "kap ": 950,
    "ea": 571,
    " ar": 10,
    "are": 379,
    "rea": 1363,
    "ea ": 572,
    " are": 11,
    "area": 380,
    "rea ": 1364,
    " sin": 204,
    "sini": 1463,
    "pak": 1270,
    "kah": 936,
    "apak": 363,
    "paka": 1271,
    "akah": 307,
    "kah ": 937,
    "rd": 1358,
    "erd": 669,
    "rde": 1359,
    "dek": 533,
    "kat": 957,
    "terd": 1536,
    "erde": 670,
    "rdek": 1360,
    "deka": 534,
    "ekat": 602,
    "kat ": 958,
    "mi ": 1094,
    "meng": 1092,
    "ngal": 1158,
    "lami": 1023,
    "ami ": 331,
    "gej": 741,
    "jal": 907,
    " gej": 82,
    "geja": 742,
    "ejal": 597,
    "jala": 908,
    "ala ": 318,
    "dem": 535,
    "ema": 616,
    "mam": 1073,
    " dem": 57,
    "dema": 536,
    "emam": 617,
    "mam ": 1074,
    "har": 787,
    "aru": 383,
    "rus": 1405,
    " har": 90,
    "haru": 788,
    "arus": 384,
    "rus ": 1406,
    "iks": 838,
    "ksa": 998,
    " per": 176,
    "peri": 1297,
    "riks": 1371,
    "iksa": 839,
    "ksa ": 999,
    "fl": 714,
    " fl": 78,
    "flu": 715,
    "lu ": 1057,
    " flu": 79,
    "flu ": 716,
    "bat": 437,
    " bat": 22,
    "batu": 440,
    "atuk": 411,
    "par": 1277,
    " par": 171,
    "para": 1278,
    "ob": 1215,
    "ero": 677,
    "rob": 1385,
    "oba": 1216,
    "bero": 451,
    "erob": 678,
    "roba": 1386,
    "obat": 1217,
    "bat ": 438,
    "kep": 964,
    "epa": 651,
    "pal": 1272,
    " kep": 122,
    "kepa": 965,
    "epal": 652,
    "pala": 1273,
    "ig": 821,
    " gi": 84,
    "gig": 760,
    "igi": 822,
    " gig": 85,
    "gigi": 761,
    "igi ": 823,
    "gob": 770,
    "ati": 405,
    "engo": 640,
    "ngob": 1173,
    "goba": 771,
    "bati": 439,
    "ati ": 406,
    "ggo": 754,
    "gor": 774,
    "oro": 1254,
    "rok": 1389,
    "teng": 1532,
    "nggo": 1165,
    "ggor": 755,
    "goro": 775,
    "orok": 1255,
    "roka": 1390,
    "okan": 1227,
    "ena": 628,
    "ani": 351,
    "mena": 1090,
    "enan": 629,
    "nang": 1129,
    "anga": 348,
    "gani": 734,
    "ani ": 352,
    "eru": 685,
    "rut": 1407,
    "peru": 1299,
    "erut": 686,
    "rut ": 1408,
    "eba": 574,
    "ikn": 836,
    "seba": 1432,
    "ebai": 575,
    "aikn": 294,
    "ikny": 837,
    "usi": 1647,
    "pusi": 1321,
    "usin": 1648,
    "sing": 1462,
    "ing ": 852,
    "mb": 1081,
    "sum": 1500,
    "umb": 1614,
    "mbe": 1082,
    "rsa": 1392,
    "sar": 1426,
    " sum": 211,
    "sumb": 1501,
    "umbe": 1615,
    "mber": 1083,
    "bers": 452,
    "ersa": 680,
    "rsar": 1393,
    "sari": 1427,
    "q": 1325,
    "aq": 366,
    "qu": 1326,
    "daq": 519,
    "aqu": 367,
    "qu ": 1327,
    " daq": 53,
    "daqu": 520,
    "aqu ": 368,
    " seh": 197,
    "hat ": 790,
    "sl": 1477,
    " is": 100,
    "isl": 878,
    "sla": 1478,
    " isl": 101,
    "isla": 879,
    "slam": 1479,
    "nis": 1182,
    "ism": 880,
    "unis": 1631,
    "nism": 1183,
    "isma": 881,
    "sma ": 1482,
    "jam ": 910,
    "buk": 469,
    " buk": 34,
    "buka": 470,
    "uka ": 1597,
    " um": 227,
    "umu": 1618,
    "mum": 1119,
    "um ": 1610,
    " umu": 228,
    "umum": 1619,
    "mum ": 1120,
    "bri": 463,
    " bri": 31,
    "bri ": 464,
    "dik": 549,
    "edik": 586,
    "dika": 550,
    "kt": 1002,
    "wak": 1670,
    "akt": 313,
    "ktu": 1003,
    " wak": 238,
    "wakt": 1671,
    "aktu": 314,
    "ktu ": 1004,
    "op": 1246,
    "io": 865,
    " op": 165,
    "ope": 1247,
    "sio": 1465,
    "ion": 866,
    "ona": 1237,
    "nal": 1125,
    " ope": 166,
    "oper": 1248,
    "pera": 1296,
    "rasi": 1349,
    "asio": 394,
    "sion": 1466,
    "iona": 867,
    "onal": 1238,
    "nal ": 1126,
    " ko": 130,
    "kon": 992,
    "ont": 1242,
    " kon": 131,
    "kont": 993,
    "onta": 1243,
    "ntak": 1200,
    "tak ": 1511,
    "rk": 1378,
    "erk": 675,
    "rka": 1379,
    "kai": 938,
    "ait": 297,
    "terk": 1538,
    "erka": 676,
    "rkai": 1380,
    "kait": 939,
    "ait ": 298,
    "pend": 1291,
    "ndaf": 1139,
    "tara": 1518,
    "ran ": 1342,
    "nj": 1186,
    "unj": 1633,
    "nju": 1187,
    "jun": 928,
    "kunj": 1010,
    "unju": 1634,
    "njun": 1188,
    "jung": 929,
    "unga": 1628
  },
  "response": null,
  "action_text": null
}