{
  "text": {
    "hai": 63,
    "halo": 65,
    "hallo": 64,
    "hi": 68,
    "hey": 67,
    "kaboo": 82,
    "sampai": 148,
    "jumpa": 81,
    "bye": 25,
    "tidak": 180,
    "ada": 0,
    "lagi": 105,
    "cukup": 34,
    "terima": 177,
    "kasih": 88,
    "ok": 126,
    "ketemu": 96,
    "good": 62,
    "informasinya": 72,
    "sudah": 165,
    "apa": 3,
    "itu": 76,
    "program": 138,
    "kampung": 85,
    "lingkar": 110,
    "kampus": 86,
    "jelaskan": 80,
    "tentang": 172,
    "pengertian": 134,
    "yang": 190,
    "dimaksud": 49,
    "dengan": 41,
    "klk": 100,
    "sih": 160,
    "bagaimana": 9,
    "sejarah": 154,
    "adanya": 1,
    "latar": 106,
    "belakang": 12,
    "terbentuknya": 175,
    "dari": 38,
    "ceritakan": 31,
    "sebutkan": 151,
    "event": 56,
    "diadakan": 46,
    "di": 45,
    "sekitar": 156,
    "deretan": 42,
    "universitas": 184,
    "brawijaya": 20,
    "tahunan": 168,
    "agenda": 2,
    "festival": 57,
    "sajadi": 146,
    "situs": 162,
    "saja": 145,
    "cagar": 26,
    "budaya": 22,
    "layanan": 108,
    "kesehatan": 94,
    "budoyo": 23,
    "bazar": 11,
    "kuliner": 102,
    "keramik": 93,
    "dinoyo": 52,
    "kali": 83,
    "brantas": 19,
    "cempluk": 29,
    "bisa": 18,
    "tujuan": 181,
    "asal": 6,
    "usul": 187,
    "latarbelakang": 107,
    "kapan": 87,
    "diselenggarakan": 53,
    "berikan": 16,
    "tanggal": 169,
    "berapa": 14,
    "lokasi": 111,
    "dimana": 50,
    "tempat": 170,
    "kegiatan": 89,
    "dapat": 36,
    "diikuti": 47,
    "cara": 28,
    "mendapatkan": 119,
    "informasi": 71,
    "seputar": 158,
    "media": 115,
    "sosial": 164,
    "saya": 149,
    "info": 70,
    "update": 186,
    "terbaru": 174,
    "es": 55,
    "dawet": 39,
    "nasi": 125,
    "pecel": 132,
    "cenil": 30,
    "jamu": 79,
    "kunir": 103,
    "madu": 112,
    "beras": 15,
    "kencur": 91,
    "deskripsikan": 44,
    "klepon": 98,
    "tersedia": 179,
    "makanan": 113,
    "dijual": 48,
    "minuman": 124,
    "beragam": 13,
    "ketawanggede": 95,
    "jajanan": 77,
    "ditemui": 54,
    "cocok": 32,
    "saat": 144,
    "panas": 129,
    "seperti": 157,
    "sekarang": 155,
    "rekomendasi": 142,
    "gerah": 60,
    "mendung": 120,
    "ketika": 97,
    "pagi": 128,
    "terbaik": 173,
    "untuk": 185,
    "siang": 159,
    "ingin": 73,
    "tahu": 167,
    "malam": 114,
    "hujan": 69,
    "pas": 131,
    "sore": 163,
    "cuaca": 33,
    "ini": 74,
    "dingin": 51,
    "sumbersari": 166,
    "deskripsi": 43,
    "melatarbelakangi": 117,
    "watugong": 189,
    "candi": 27,
    "badut": 8,
    "punden": 139,
    "kalisongo": 84,
    "atau": 7,
    "peninggalan": 135,
    "puskesmas": 141,
    "rumah": 143,
    "sakit": 147,
    "daftar": 35,
    "lengkap": 109,
    "area": 5,
    "klinik": 99,
    "terdekat": 176,
    "sini": 161,
    "apakah": 4,
    "mengalami": 121,
    "gejala": 59,
    "pusing": 140,
    "parah": 130,
    "berobat": 17,
    "periksa": 136,
    "flu": 58,
    "batuk": 10,
    "gigi": 61,
    "mengobati": 123,
    "tenggorokan": 171,
    "menangani": 118,
    "perut": 137,
    "sedang": 152,
    "demam": 40,
    "kemana": 90,
    "sebaiknya": 150,
    "harus": 66,
    "kepala": 92,
    "daqu": 37,
    "sehat": 153,
    "islam": 75,
    "unisma": 183,
    "jam": 78,
    "buka": 24,
    "umum": 182,
    "bri": 21,
    "medika": 116,
    "waktu": 188,
    "operasional": 127,
    "menghubungi": 122,
    "kontak": 101,
    "terkait": 178,
    "pendaftaran": 133,
    "kunjungan": 104
  },
  "intent": {
    "greet": 1,
    "goodbye": 0,
    "tanya_general_klk": 8,
    "tanya_sejarah_klk": 27,
    "tanya_event_klk": 5,
    "tanya_situs_klk": 28,
    "tanya_layanan_kesehatan_klk": 18,
    "tanya_general_event": 6,
    "tanya_tujuan_event": 31,
    "tanya_sejarah_event": 25,
    "tanya_tanggal_event": 30,
    "tanya_lokasi_event": 19,
    "tanya_kegiatan_event": 15,
    "tanya_contact_event": 2,
    "tanya_general_kuliner": 9,
    "tanya_kuliner_lokasi_event": 16,
    "tanya_kuliner_lokasi_kampung": 17,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca": 22,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_event": 23,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_kampung": 24,
    "tanya_general_kampung": 7,
    "tanya_sejarah_kampung": 26,
    "tanya_contact_kampung": 3,
    "tanya_lokasi_situs": 21,
    "tanya_situs_lokasi_kampung": 29,
    "tanya_kategori_layanan_kesehatan": 13,
    "tanya_kategori_layanan_kesehatan_lokasi_kampung": 14,
    "tanya_jenis_gejala_layanan_kesehatan": 11,
    "tanya_jenis_gejala_layanan_kesehatan_lokasi_kampung": 12,
    "tanya_lokasi_layanan_kesehatan": 20,
    "tanya_jam_operasional_layanan_kesehatan": 10,
    "tanya_contact_layanan_kesehatan": 4
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}