{
  "text": {
    " ": 0,
    "h": 798,
    "a": 255,
    "i": 822,
    " h": 93,
    "ha": 800,
    "ai": 296,
    "i ": 823,
    " ha": 94,
    "hai": 801,
    "ai ": 297,
    " hai": 95,
    "hai ": 802,
    "l": 1040,
    "o": 1233,
    "al": 320,
    "lo": 1079,
    "o ": 1234,
    "hal": 803,
    "alo": 331,
    "lo ": 1080,
    " hal": 96,
    "halo": 805,
    "alo ": 332,
    "ll": 1076,
    "all": 329,
    "llo": 1077,
    "hall": 804,
    "allo": 330,
    "llo ": 1078,
    "e": 583,
    "y": 1701,
    "he": 811,
    "ey": 719,
    "y ": 1702,
    " he": 98,
    "hey": 812,
    "ey ": 720,
    " hey": 99,
    "hey ": 813,
    "k": 957,
    "b": 430,
    " k": 119,
    "ka": 959,
    "ab": 262,
    "bo": 461,
    "oo": 1263,
    " ka": 120,
    "kab": 961,
    "abo": 263,
    "boo": 462,
    "oo ": 1264,
    " kab": 121,
    "kabo": 962,
    "aboo": 264,
    "boo ": 463,
    "s": 1430,
    "m": 1087,
    "p": 1283,
    " s": 194,
    "sa": 1435,
    "am": 333,
    "mp": 1123,
    "pa": 1285,
    " sa": 195,
    "sam": 1445,
    "amp": 338,
    "mpa": 1124,
    "pai": 1287,
    " sam": 199,
    "samp": 1446,
    "ampa": 339,
    "mpai": 1126,
    "pai ": 1288,
    "j": 929,
    "u": 1585,
    " j": 111,
    "ju": 951,
    "um": 1629,
    "a ": 256,
    " ju": 117,
    "jum": 955,
    "ump": 1636,
    "pa ": 1286,
    " jum": 118,
    "jump": 956,
    "umpa": 1637,
    "mpa ": 1125,
    " b": 18,
    "by": 480,
    "ye": 1708,
    "e ": 584,
    " by": 35,
    "bye": 481,
    "ye ": 1709,
    " bye": 36,
    "bye ": 482,
    "t": 1525,
    "d": 513,
    " t": 220,
    "ti": 1562,
    "id": 835,
    "da": 515,
    "ak": 310,
    "k ": 958,
    " ti": 228,
    "tid": 1566,
    "ida": 836,
    "dak": 521,
    "ak ": 311,
    " tid": 229,
    "tida": 1567,
    "idak": 837,
    "dak ": 522,
    " a": 1,
    "ad": 269,
    " ad": 4,
    "ada": 270,
    "da ": 516,
    " ada": 5,
    "ada ": 271,
    "g": 738,
    " l": 143,
    "la": 1042,
    "ag": 282,
    "gi": 773,
    " la": 144,
    "lag": 1044,
    "agi": 289,
    "gi ": 774,
    " lag": 145,
    "lagi": 1045,
    "agi ": 290,
    "su": 1517,
    "ud": 1597,
    "ah": 291,
    "h ": 799,
    " su": 217,
    "sud": 1518,
    "uda": 1599,
    "dah": 519,
    "ah ": 292,
    " sud": 218,
    "suda": 1520,
    "udah": 1600,
    "dah ": 520,
    "c": 483,
    " c": 37,
    "cu": 506,
    "uk": 1614,
    "ku": 1031,
    "up": 1654,
    "p ": 1284,
    " cu": 48,
    "cuk": 509,
    "uku": 1621,
    "kup": 1036,
    "up ": 1655,
    " cuk": 50,
    "cuku": 510,
    "ukup": 1622,
    "kup ": 1037,
    " o": 169,
    "ok": 1246,
    " ok": 170,
    "ok ": 1247,
    " ok ": 171,
    "r": 1345,
    "te": 1548,
    "er": 673,
    "ri": 1389,
    "im": 869,
    "ma": 1089,
    " te": 224,
    "ter": 1556,
    "eri": 687,
    "rim": 1394,
    "ima": 870,
    "ma ": 1090,
    " ter": 227,
    "teri": 1559,
    "erim": 689,
    "rima": 1395,
    "ima ": 871,
    "as": 385,
    "si": 1471,
    "ih": 844,
    "kas": 982,
    "asi": 389,
    "sih": 1478,
    "ih ": 845,
    " kas": 125,
    "kasi": 983,
    "asih": 392,
    "sih ": 1479,
    " g": 86,
    "go": 785,
    "od": 1241,
    "d ": 514,
    " go": 91,
    "goo": 791,
    "ood": 1265,
    "od ": 1242,
    " goo": 92,
    "good": 792,
    "ood ": 1266,
    "n": 1145,
    "f": 721,
    " i": 102,
    "in": 874,
    "nf": 1173,
    "fo": 731,
    "or": 1270,
    "rm": 1403,
    "ny": 1228,
    "ya": 1703,
    " in": 103,
    "inf": 878,
    "nfo": 1174,
    "for": 733,
    "orm": 1273,
    "rma": 1404,
    "mas": 1105,
    "sin": 1484,
    "iny": 892,
    "nya": 1229,
    "ya ": 1704,
    " inf": 104,
    "info": 879,
    "nfor": 1176,
    "form": 734,
    "orma": 1274,
    "rmas": 1405,
    "masi": 1107,
    "asin": 394,
    "siny": 1487,
    "inya": 893,
    "nya ": 1230,
    "se": 1451,
    "ek": 615,
    "ki": 1002,
    "ia": 824,
    "an": 343,
    "n ": 1146,
    " se": 201,
    "sek": 1464,
    "eki": 619,
    "kia": 1003,
    "ian": 830,
    "an ": 344,
    " sek": 207,
    "seki": 1466,
    "ekia": 620,
    "kian": 1004,
    "ian ": 831,
    "ap": 358,
    " ap": 8,
    "apa": 360,
    " apa": 9,
    "apa ": 361,
    "it": 913,
    "tu": 1573,
    "u ": 1586,
    " it": 109,
    "itu": 921,
    "tu ": 1574,
    " itu": 110,
    "itu ": 922,
    " p": 174,
    "pr": 1325,
    "ro": 1406,
    "og": 1243,
    "gr": 795,
    "ra": 1347,
    "m ": 1088,
    " pr": 183,
    "pro": 1326,
    "rog": 1409,
    "ogr": 1244,
    "gra": 796,
    "ram": 1357,
    "am ": 334,
    " pro": 184,
    "prog": 1327,
    "rogr": 1410,
    "ogra": 1245,
    "gram": 797,
    "ram ": 1358,
    "kl": 1008,
    "lk": 1074,
    " kl": 134,
    "klk": 1013,
    "lk ": 1075,
    " klk": 137,
    "klk ": 1014,
    "je": 948,
    "el": 624,
    "sk": 1493,
    " je": 115,
    "jel": 949,
    "ela": 626,
    "las": 1053,
    "ask": 396,
    "ska": 1494,
    "kan": 972,
    " jel": 116,
    "jela": 950,
    "elas": 628,
    "lask": 1054,
    "aska": 397,
    "skan": 1495,
    "kan ": 973,
    "en": 642,
    "nt": 1215,
    "ta": 1530,
    "ng": 1177,
    "g ": 739,
    "ten": 1553,
    "ent": 659,
    "nta": 1219,
    "tan": 1536,
    "ang": 351,
    "ng ": 1178,
    " ten": 226,
    "tent": 1555,
    "enta": 662,
    "ntan": 1221,
    "tang": 1538,
    "ang ": 352,
    "pu": 1332,
    "un": 1640,
    "kam": 970,
    "mpu": 1132,
    "pun": 1333,
    "ung": 1645,
    " kam": 123,
    "kamp": 971,
    "ampu": 340,
    "mpun": 1133,
    "pung": 1335,
    "ung ": 1646,
    "li": 1064,
    "gk": 781,
    "ar": 368,
    "r ": 1346,
    " li": 150,
    "lin": 1066,
    "ing": 880,
    "ngk": 1193,
    "gka": 782,
    "kar": 979,
    "ar ": 369,
    " lin": 151,
    "ling": 1068,
    "ingk": 884,
    "ngka": 1194,
    "gkar": 784,
    "kar ": 980,
    "us": 1662,
    "s ": 1431,
    "pus": 1338,
    "us ": 1663,
    "mpus": 1134,
    "pus ": 1339,
    "pe": 1306,
    "ge": 753,
    "rt": 1420,
    " pe": 179,
    "pen": 1309,
    "eng": 649,
    "nge": 1182,
    "ger": 760,
    "ert": 699,
    "rti": 1421,
    "tia": 1564,
    " pen": 181,
    "peng": 1310,
    "enge": 651,
    "nger": 1183,
    "gert": 761,
    "erti": 700,
    "rtia": 1423,
    "tian": 1565,
    "ce": 492,
    " ce": 42,
    "cer": 499,
    "rit": 1398,
    "ita": 915,
    "tak": 1533,
    "aka": 312,
    " cer": 45,
    "ceri": 500,
    "erit": 690,
    "rita": 1399,
    "itak": 916,
    "taka": 1535,
    "akan": 315,
    " y": 245,
    " ya": 246,
    "yan": 1705,
    " yan": 247,
    "yang": 1707,
    " d": 51,
    "di": 554,
    "ks": 1026,
    " di": 63,
    "dim": 565,
    "mak": 1095,
    "aks": 318,
    "ksu": 1029,
    "ud ": 1598,
    " dim": 68,
    "dima": 566,
    "imak": 872,
    "maks": 1097,
    "aksu": 319,
    "ksud": 1030,
    "sud ": 1519,
    "de": 541,
    "ga": 740,
    " de": 58,
    "den": 547,
    "nga": 1179,
    "gan": 748,
    " den": 60,
    "deng": 549,
    "enga": 650,
    "ngan": 1181,
    "gan ": 749,
    " si": 209,
    " sih": 211,
    "ba": 431,
    "na": 1147,
    " ba": 19,
    "bag": 434,
    "aga": 283,
    "gai": 741,
    "aim": 301,
    "man": 1102,
    "ana": 345,
    "na ": 1148,
    " bag": 21,
    "baga": 435,
    "agai": 284,
    "gaim": 742,
    "aima": 302,
    "iman": 873,
    "mana": 1104,
    "ana ": 346,
    "ej": 611,
    "ja": 930,
    "sej": 1462,
    "eja": 612,
    "jar": 944,
    "ara": 370,
    "rah": 1353,
    " sej": 206,
    "seja": 1463,
    "ejar": 614,
    "jara": 945,
    "arah": 373,
    "rah ": 1354,
    "dan": 524,
    "any": 356,
    "adan": 273,
    "dany": 526,
    "anya": 357,
    " da": 52,
    "dar": 531,
    "ari": 380,
    "ri ": 1390,
    " dar": 56,
    "dari": 532,
    "ari ": 381,
    "w": 1687,
    "aw": 415,
    "wa": 1688,
    "l ": 1041,
    " aw": 16,
    "awa": 416,
    "wal": 1689,
    "al ": 321,
    " awa": 17,
    "awal": 417,
    "wal ": 1690,
    " m": 154,
    "mu": 1135,
    "ul": 1623,
    " mu": 164,
    "mul": 1141,
    "ula": 1625,
    "la ": 1043,
    " mul": 165,
    "mula": 1142,
    "ula ": 1626,
    "rb": 1370,
    "be": 448,
    "kn": 1015,
    "erb": 680,
    "rbe": 1375,
    "ben": 451,
    "ntu": 1223,
    "tuk": 1579,
    "ukn": 1619,
    "kny": 1016,
    "terb": 1557,
    "erbe": 682,
    "rben": 1377,
    "bent": 452,
    "entu": 663,
    "ntuk": 1224,
    "tukn": 1581,
    "ukny": 1620,
    "knya": 1017,
    "at": 398,
    "lat": 1055,
    "ata": 400,
    "tar": 1539,
    " lat": 146,
    "lata": 1056,
    "atar": 402,
    "tar ": 1540,
    " be": 24,
    "bel": 449,
    "lak": 1046,
    " bel": 25,
    "bela": 450,
    "elak": 627,
    "laka": 1047,
    "kang": 975,
    "eb": 587,
    "bu": 470,
    "ut": 1672,
    "tk": 1570,
    "seb": 1452,
    "ebu": 590,
    "but": 478,
    "utk": 1676,
    "tka": 1571,
    " seb": 202,
    "sebu": 1454,
    "ebut": 591,
    "butk": 479,
    "utka": 1677,
    "tkan": 1572,
    "v": 1678,
    "-": 248,
    " e": 72,
    "ev": 716,
    "ve": 1682,
    "t-": 1527,
    "-e": 249,
    "t ": 1526,
    " ev": 77,
    "eve": 717,
    "ven": 1683,
    "nt-": 1217,
    "t-e": 1528,
    "-ev": 250,
    "nt ": 1216,
    " eve": 78,
    "even": 718,
    "vent": 1684,
    "ent-": 661,
    "nt-e": 1218,
    "t-ev": 1529,
    "-eve": 251,
    "ent ": 660,
    "dia": 556,
    "iad": 826,
    " dia": 65,
    "diad": 558,
    "iada": 827,
    "adak": 272,
    "daka": 523,
    "di ": 555,
    " di ": 64,
    "kit": 1005,
    "ekit": 621,
    "kita": 1007,
    "itar": 917,
    "hu": 814,
    " ta": 221,
    "tah": 1531,
    "ahu": 293,
    "hun": 820,
    "una": 1641,
    "nan": 1151,
    " tah": 222,
    "tahu": 1532,
    "ahun": 295,
    "huna": 821,
    "unan": 1642,
    "nan ": 1152,
    "is": 902,
    "le": 1059,
    "gg": 762,
    "dis": 570,
    "ise": 905,
    "sel": 1467,
    "ele": 629,
    "len": 1060,
    "ngg": 1184,
    "gga": 763,
    "gar": 750,
    "rak": 1355,
    " dis": 70,
    "dise": 571,
    "isel": 906,
    "sele": 1468,
    "elen": 630,
    "leng": 1061,
    "engg": 652,
    "ngga": 1185,
    "ggar": 765,
    "gara": 752,
    "arak": 374,
    "raka": 1356,
    "re": 1381,
    "et": 711,
    "der": 550,
    "ere": 685,
    "ret": 1387,
    "eta": 713,
    " der": 61,
    "dere": 551,
    "eret": 686,
    "reta": 1388,
    "etan": 714,
    "tan ": 1537,
    " u": 232,
    "ni": 1198,
    "iv": 924,
    "rs": 1413,
    " un": 235,
    "uni": 1648,
    "niv": 1210,
    "ive": 927,
    "ver": 1685,
    "ers": 695,
    "rsi": 1418,
    "sit": 1490,
    "tas": 1542,
    "as ": 386,
    " uni": 236,
    "univ": 1651,
    "nive": 1211,
    "iver": 928,
    "vers": 1686,
    "ersi": 698,
    "rsit": 1419,
    "sita": 1491,
    "itas": 918,
    "tas ": 1543,
    "br": 464,
    "wi": 1698,
    "ij": 849,
    "ay": 423,
    " br": 29,
    "bra": 465,
    "raw": 1368,
    "awi": 421,
    "wij": 1699,
    "ija": 850,
    "jay": 946,
    "aya": 424,
    " bra": 30,
    "braw": 467,
    "rawi": 1369,
    "awij": 422,
    "wija": 1700,
    "ijay": 851,
    "jaya": 947,
    "aya ": 425,
    "nd": 1159,
    " ag": 6,
    "age": 287,
    "gen": 758,
    "end": 646,
    "nda": 1160,
    " age": 7,
    "agen": 288,
    "gend": 759,
    "enda": 647,
    "nda ": 1161,
    " f": 79,
    "fe": 725,
    "es": 701,
    "st": 1514,
    "va": 1679,
    " fe": 82,
    "fes": 726,
    "est": 709,
    "sti": 1515,
    "tiv": 1568,
    "iva": 925,
    "val": 1680,
    " fes": 83,
    "fest": 727,
    "esti": 710,
    "stiv": 1516,
    "tiva": 1569,
    "ival": 926,
    "val ": 1681,
    "aj": 305,
    "saj": 1439,
    "aja": 306,
    "jad": 932,
    "adi": 274,
    " saj": 197,
    "saja": 1440,
    "ajad": 308,
    "jadi": 933,
    "adi ": 275,
    "s-": 1432,
    "-s": 252,
    "tus": 1582,
    "us-": 1664,
    "s-s": 1433,
    "-si": 253,
    " sit": 213,
    "situ": 1492,
    "itus": 923,
    "tus-": 1584,
    "us-s": 1665,
    "s-si": 1434,
    "-sit": 254,
    "tus ": 1583,
    "ja ": 931,
    "aja ": 307,
    "ca": 484,
    " ca": 38,
    "cag": 486,
    " cag": 39,
    "caga": 487,
    "agar": 286,
    "gar ": 751,
    " bu": 32,
    "bud": 471,
    "day": 539,
    " bud": 33,
    "buda": 472,
    "uday": 1601,
    "daya": 540,
    "eni": 656,
    "nin": 1204,
    "gal": 743,
    "ala": 322,
    "lan": 1051,
    "peni": 1311,
    "enin": 658,
    "ning": 1205,
    "ingg": 882,
    "ggal": 764,
    "gala": 745,
    "alan": 325,
    "lan ": 1052,
    "ur": 1658,
    " pu": 185,
    "pur": 1336,
    "urb": 1660,
    "rba": 1371,
    "bak": 438,
    "kal": 967,
    " pur": 187,
    "purb": 1337,
    "urba": 1661,
    "rbak": 1373,
    "baka": 439,
    "akal": 314,
    "kala": 968,
    "ala ": 323,
    "lay": 1057,
    " lay": 147,
    "laya": 1058,
    "ayan": 426,
    "yana": 1706,
    "anan": 347,
    "ke": 986,
    "eh": 608,
    " ke": 126,
    "kes": 997,
    "ese": 703,
    "seh": 1460,
    "eha": 609,
    "hat": 808,
    " kes": 132,
    "kese": 998,
    "eseh": 704,
    "seha": 1461,
    "ehat": 610,
    "hata": 810,
    "atan": 401,
    "fa": 722,
    "il": 865,
    " fa": 80,
    "fas": 723,
    "sil": 1482,
    "ili": 867,
    "lit": 1072,
    " fas": 81,
    "fasi": 724,
    "asil": 393,
    "sili": 1483,
    "ilit": 868,
    "lita": 1073,
    "do": 574,
    "oy": 1280,
    "yo": 1712,
    "udo": 1602,
    "doy": 575,
    "oyo": 1281,
    "yo ": 1713,
    "budo": 473,
    "udoy": 1603,
    "doyo": 576,
    "oyo ": 1282,
    "z": 1714,
    "az": 427,
    "za": 1715,
    "baz": 446,
    "aza": 428,
    "zar": 1716,
    " baz": 23,
    "baza": 447,
    "azar": 429,
    "zar ": 1717,
    "ne": 1170,
    " ku": 140,
    "kul": 1032,
    "uli": 1627,
    "ine": 876,
    "ner": 1171,
    "er ": 674,
    " kul": 141,
    "kuli": 1033,
    "ulin": 1628,
    "line": 1067,
    "iner": 877,
    "ner ": 1172,
    "mi": 1117,
    "ik": 854,
    "ker": 995,
    "era": 675,
    "ami": 335,
    "mik": 1119,
    "ik ": 855,
    " ker": 131,
    "kera": 996,
    "eram": 677,
    "rami": 1359,
    "amik": 337,
    "mik ": 1120,
    "no": 1212,
    "din": 567,
    "ino": 888,
    "noy": 1213,
    " din": 69,
    "dino": 569,
    "inoy": 889,
    "noyo": 1214,
    "ali": 326,
    "li ": 1065,
    " kal": 122,
    "kali": 969,
    "ali ": 327,
    "ran": 1360,
    "ant": 354,
    "bran": 466,
    "rant": 1362,
    "anta": 355,
    "ntas": 1222,
    "em": 631,
    "pl": 1317,
    "lu": 1083,
    "cem": 495,
    "emp": 635,
    "mpl": 1128,
    "plu": 1318,
    "luk": 1085,
    "uk ": 1615,
    " cem": 43,
    "cemp": 496,
    "empl": 637,
    "mplu": 1129,
    "pluk": 1319,
    "luk ": 1086,
    "bi": 458,
    " bi": 27,
    "bis": 459,
    "isa": 903,
    "sa ": 1436,
    " bis": 28,
    "bisa": 460,
    "isa ": 904,
    "uj": 1609,
    "ua": 1587,
    " tu": 230,
    "tuj": 1577,
    "uju": 1612,
    "jua": 952,
    "uan": 1592,
    " tuj": 231,
    "tuju": 1578,
    "ujua": 1613,
    "juan": 954,
    "uan ": 1593,
    "aa": 257,
    "eny": 664,
    "nye": 1231,
    "yel": 1710,
    "raa": 1349,
    "aan": 258,
    "peny": 1312,
    "enye": 665,
    "nyel": 1232,
    "yele": 1711,
    "araa": 372,
    "raan": 1350,
    "aan ": 259,
    " as": 12,
    "asa": 387,
    "sal": 1443,
    " asa": 13,
    "asal": 388,
    "sal ": 1444,
    " us": 240,
    "usu": 1670,
    "sul": 1521,
    "ul ": 1624,
    " usu": 241,
    "usul": 1671,
    "sul ": 1522,
    "arb": 376,
    "tarb": 1541,
    "arbe": 377,
    "rbel": 1376,
    "kap": 976,
    "pan": 1293,
    " kap": 124,
    "kapa": 978,
    "apan": 363,
    "pan ": 1294,
    "ber": 453,
    "rik": 1391,
    "ika": 856,
    " ber": 26,
    "beri": 455,
    "erik": 688,
    "rika": 1392,
    "ikan": 858,
    " tan": 223,
    "angg": 353,
    "gal ": 744,
    "rap": 1363,
    "bera": 454,
    "erap": 678,
    "rapa": 1364,
    " lo": 152,
    "lok": 1081,
    "oka": 1248,
    "si ": 1472,
    " lok": 153,
    "loka": 1082,
    "okas": 1250,
    "asi ": 390,
    "ie": 838,
    "sie": 1476,
    "iev": 839,
    "asie": 391,
    "siev": 1477,
    "ieve": 840,
    "ac": 265,
    " ac": 2,
    "aca": 266,
    "car": 490,
    "ra ": 1348,
    " aca": 3,
    "acar": 268,
    "cara": 491,
    "ara ": 371,
    "eg": 603,
    "keg": 987,
    "egi": 604,
    "gia": 775,
    "iat": 833,
    " keg": 127,
    "kegi": 988,
    "egia": 605,
    "giat": 776,
    "iata": 834,
    "dap": 527,
    "pat": 1300,
    "at ": 399,
    " dap": 54,
    "dapa": 528,
    "apat": 364,
    "pat ": 1301,
    "ii": 846,
    "dii": 559,
    "iik": 847,
    "iku": 863,
    "kut": 1038,
    "uti": 1674,
    "ti ": 1563,
    " dii": 66,
    "diik": 560,
    "iiku": 848,
    "ikut": 864,
    "kuti": 1039,
    "uti ": 1675,
    "me": 1111,
    "ed": 595,
    " me": 159,
    "med": 1112,
    "edi": 600,
    "ia ": 825,
    " med": 160,
    "medi": 1113,
    "edia": 601,
    "dia ": 557,
    "so": 1507,
    "os": 1277,
    " so": 214,
    "sos": 1512,
    "osi": 1278,
    "sia": 1473,
    "ial": 828,
    " sos": 216,
    "sosi": 1513,
    "osia": 1279,
    "sial": 1474,
    "ial ": 829,
    "say": 1449,
    " say": 200,
    "saya": 1450,
    "men": 1114,
    "atk": 408,
    " men": 161,
    "mend": 1115,
    "ndap": 1162,
    "patk": 1302,
    "atka": 409,
    "fo ": 732,
    "nfo ": 1175,
    " car": 41,
    "pd": 1303,
    " up": 238,
    "upd": 1656,
    "pda": 1304,
    "dat": 535,
    "ate": 404,
    "te ": 1549,
    " upd": 239,
    "upda": 1657,
    "pdat": 1305,
    "date": 536,
    "ate ": 405,
    "ru": 1424,
    "bar": 440,
    "aru": 382,
    "ru ": 1425,
    "erba": 681,
    "rbar": 1374,
    "baru": 441,
    "aru ": 383,
    " es": 75,
    "es ": 702,
    " es ": 76,
    "we": 1695,
    "daw": 537,
    "awe": 419,
    "wet": 1696,
    "et ": 712,
    " daw": 57,
    "dawe": 538,
    "awet": 420,
    "wet ": 1697,
    " n": 166,
    " na": 167,
    "nas": 1153,
    " nas": 168,
    "nasi": 1155,
    "ec": 592,
    "pec": 1307,
    "ece": 593,
    "cel": 493,
    "el ": 625,
    " pec": 180,
    "pece": 1308,
    "ecel": 594,
    "cel ": 494,
    "cen": 497,
    "nil": 1202,
    "il ": 866,
    " cen": 44,
    "ceni": 498,
    "enil": 657,
    "nil ": 1203,
    " ja": 112,
    "jam": 938,
    "amu": 341,
    "mu ": 1136,
    " jam": 114,
    "jamu": 940,
    "amu ": 342,
    "ras": 1365,
    "eras": 679,
    "ras ": 1366,
    "nc": 1156,
    "ken": 991,
    "enc": 644,
    "ncu": 1157,
    "cur": 511,
    "ur ": 1659,
    " ken": 129,
    "kenc": 992,
    "encu": 645,
    "ncur": 1158,
    "cur ": 512,
    "ir": 900,
    "kun": 1034,
    "nir": 1206,
    "ir ": 901,
    " kun": 142,
    "kuni": 1035,
    "unir": 1649,
    "nir ": 1207,
    "du": 577,
    " ma": 155,
    "mad": 1091,
    "adu": 276,
    "du ": 578,
    " mad": 156,
    "madu": 1092,
    "adu ": 277,
    "kr": 1023,
    "ip": 897,
    "ps": 1328,
    "des": 552,
    "esk": 705,
    "skr": 1498,
    "kri": 1024,
    "rip": 1396,
    "ips": 898,
    "psi": 1329,
    "sik": 1480,
    " des": 62,
    "desk": 553,
    "eskr": 706,
    "skri": 1499,
    "krip": 1025,
    "rips": 1397,
    "ipsi": 899,
    "psik": 1331,
    "sika": 1481,
    "ep": 666,
    "po": 1320,
    "on": 1254,
    "kle": 1009,
    "lep": 1062,
    "epo": 671,
    "pon": 1323,
    "on ": 1255,
    " kle": 135,
    "klep": 1010,
    "lepo": 1063,
    "epon": 672,
    "pon ": 1324,
    "seg": 1458,
    "ego": 606,
    "go ": 786,
    " seg": 204,
    "sego": 1459,
    "ego ": 607,
    " em": 73,
    "mpo": 1130,
    "pok": 1321,
    " emp": 74,
    "empo": 638,
    "mpok": 1131,
    "pok ": 1322,
    " mak": 157,
    "maka": 1096,
    "kana": 974,
    "nu": 1225,
    " mi": 162,
    "min": 1121,
    "inu": 890,
    "num": 1226,
    "uma": 1631,
    " min": 163,
    "minu": 1122,
    "inum": 891,
    "numa": 1227,
    "uman": 1633,
    "man ": 1103,
    "dit": 572,
    "ite": 919,
    "tem": 1550,
    "emu": 639,
    "muk": 1139,
    "uka": 1616,
    " dit": 71,
    "dite": 573,
    "item": 920,
    "temu": 1552,
    "emuk": 641,
    "muka": 1140,
    "ukan": 1618,
    "rse": 1416,
    "sed": 1455,
    "ters": 1561,
    "erse": 697,
    "rsed": 1417,
    "sedi": 1457,
    "rag": 1351,
    "gam": 746,
    "erag": 676,
    "raga": 1352,
    "agam": 285,
    "gam ": 747,
    "ket": 1000,
    "taw": 1546,
    "wan": 1691,
    "gge": 766,
    "ged": 754,
    "ede": 598,
    "de ": 542,
    " ket": 133,
    "keta": 1001,
    "etaw": 715,
    "tawa": 1547,
    "awan": 418,
    "wang": 1692,
    "ngge": 1186,
    "gged": 767,
    "gede": 755,
    "ede ": 599,
    "dij": 561,
    "iju": 852,
    "ual": 1590,
    " dij": 67,
    "diju": 562,
    "ijua": 853,
    "jual": 953,
    "ual ": 1591,
    "jaj": 934,
    "jan": 941,
    " jaj": 113,
    "jaja": 935,
    "ajan": 309,
    "jana": 943,
    "ui": 1607,
    "mui": 1137,
    "ui ": 1608,
    "emui": 640,
    "mui ": 1138,
    " r": 189,
    "ko": 1018,
    "om": 1251,
    " re": 190,
    "rek": 1385,
    "eko": 622,
    "kom": 1019,
    "ome": 1252,
    "das": 533,
    " rek": 191,
    "reko": 1386,
    "ekom": 623,
    "kome": 1020,
    "omen": 1253,
    "ndas": 1163,
    "dasi": 534,
    "unt": 1652,
    " unt": 237,
    "untu": 1653,
    "tuk ": 1580,
    "cua": 507,
    "uac": 1588,
    "ca ": 485,
    " cua": 49,
    "cuac": 508,
    "uaca": 1589,
    "aca ": 267,
    "eka": 616,
    "seka": 1465,
    "ekar": 617,
    "kara": 981,
    "aran": 375,
    "rang": 1361,
    "co": 501,
    "oc": 1238,
    " co": 46,
    "coc": 502,
    "oco": 1239,
    "cok": 504,
    " coc": 47,
    "coco": 503,
    "ocok": 1240,
    "cok ": 505,
    "saa": 1437,
    "aat": 260,
    " saa": 196,
    "saat": 1438,
    "aat ": 261,
    "ngi": 1190,
    "gin": 779,
    "in ": 875,
    "ding": 568,
    "ingi": 883,
    "ngin": 1192,
    "gin ": 780,
    "ini": 885,
    "ni ": 1199,
    " ini": 106,
    "ini ": 886,
    "ndu": 1168,
    "dun": 579,
    "endu": 648,
    "ndun": 1169,
    "dung": 580,
    "bai": 436,
    "aik": 298,
    "rbai": 1372,
    "baik": 437,
    "aik ": 299,
    " sia": 210,
    "sian": 1475,
    "iang": 832,
    " ing": 105,
    "hu ": 815,
    "ahu ": 294,
    "mal": 1098,
    "lam": 1048,
    " mal": 158,
    "mala": 1099,
    "alam": 324,
    "lam ": 1049,
    " hu": 100,
    "huj": 818,
    "uja": 1610,
    " huj": 101,
    "huja": 819,
    "ujan": 1611,
    "jan ": 942,
    " pa": 175,
    "pas": 1298,
    " pas": 178,
    "pas ": 1299,
    "sor": 1510,
    "ore": 1271,
    "re ": 1382,
    " sor": 215,
    "sore": 1511,
    "ore ": 1272,
    " pan": 176,
    "pana": 1295,
    "anas": 348,
    "nas ": 1154,
    "sep": 1469,
    "epe": 669,
    "per": 1313,
    " sep": 208,
    "sepe": 1470,
    "eper": 670,
    "pert": 1316,
    "rti ": 1422,
    "mb": 1108,
    "sum": 1523,
    "umb": 1634,
    "mbe": 1109,
    "rsa": 1414,
    "sar": 1447,
    " sum": 219,
    "sumb": 1524,
    "umbe": 1635,
    "mber": 1110,
    "bers": 457,
    "ersa": 696,
    "rsar": 1415,
    "sari": 1448,
    "psi ": 1330,
    "can": 488,
    "and": 349,
    "ndi": 1166,
    " can": 40,
    "cand": 489,
    "andi": 350,
    "ndi ": 1167,
    "bad": 432,
    "dut": 581,
    "ut ": 1673,
    " bad": 20,
    "badu": 433,
    "adut": 278,
    "dut ": 582,
    " tem": 225,
    "temp": 1551,
    "empa": 636,
    "mpat": 1127,
    "und": 1643,
    "nde": 1164,
    "en ": 643,
    " pun": 186,
    "pund": 1334,
    "unde": 1644,
    "nden": 1165,
    "den ": 548,
    "lis": 1070,
    "iso": 911,
    "son": 1508,
    "ong": 1258,
    "ngo": 1195,
    "alis": 328,
    "liso": 1071,
    "ison": 912,
    "song": 1509,
    "ongo": 1260,
    "ngo ": 1196,
    " w": 242,
    "ug": 1604,
    " wa": 243,
    "wat": 1693,
    "atu": 410,
    "tug": 1575,
    "ugo": 1605,
    "gon": 789,
    " wat": 244,
    "watu": 1694,
    "atug": 411,
    "tugo": 1576,
    "ugon": 1606,
    "gong": 790,
    "ong ": 1259,
    "au": 413,
    " at": 14,
    "tau": 1544,
    "au ": 414,
    " ata": 15,
    "atau": 403,
    "tau ": 1545,
    "kli": 1011,
    "nik": 1200,
    " kli": 136,
    "klin": 1012,
    "lini": 1069,
    "inik": 887,
    "nik ": 1201,
    " ru": 192,
    "rum": 1426,
    "mah": 1093,
    " rum": 193,
    "ruma": 1427,
    "umah": 1632,
    "mah ": 1094,
    "sak": 1441,
    "aki": 316,
    "it ": 914,
    " sak": 198,
    "saki": 1442,
    "akit": 317,
    "kit ": 1006,
    "af": 279,
    "ft": 735,
    "daf": 517,
    "aft": 280,
    "fta": 736,
    " daf": 53,
    "daft": 518,
    "afta": 281,
    "ftar": 737,
    " le": 148,
    "ap ": 359,
    " len": 149,
    "engk": 654,
    "gkap": 783,
    "kap ": 977,
    "sm": 1503,
    "usk": 1668,
    "ske": 1496,
    "esm": 707,
    "sma": 1504,
    " pus": 188,
    "pusk": 1341,
    "uske": 1669,
    "skes": 1497,
    "kesm": 999,
    "esma": 708,
    "smas": 1506,
    "mas ": 1106,
    "ea": 585,
    " ar": 10,
    "are": 378,
    "rea": 1383,
    "ea ": 586,
    " are": 11,
    "area": 379,
    "rea ": 1384,
    "rd": 1378,
    "erd": 683,
    "rde": 1379,
    "dek": 543,
    "kat": 984,
    "terd": 1558,
    "erde": 684,
    "rdek": 1380,
    "deka": 544,
    "ekat": 618,
    "kat ": 985,
    " sin": 212,
    "sini": 1486,
    "pak": 1289,
    "kah": 963,
    "apak": 362,
    "paka": 1290,
    "akah": 313,
    "kah ": 964,
    "mi ": 1118,
    "meng": 1116,
    "ngal": 1180,
    "lami": 1050,
    "ami ": 336,
    " ge": 87,
    "gej": 756,
    "jal": 936,
    " gej": 88,
    "geja": 757,
    "ejal": 613,
    "jala": 937,
    "dem": 545,
    "ema": 632,
    "mam": 1100,
    " dem": 59,
    "dema": 546,
    "emam": 633,
    "mam ": 1101,
    "har": 806,
    "rus": 1428,
    " har": 97,
    "haru": 807,
    "arus": 384,
    "rus ": 1429,
    "iks": 861,
    "ksa": 1027,
    " per": 182,
    "peri": 1315,
    "riks": 1393,
    "iksa": 862,
    "ksa ": 1028,
    "usi": 1666,
    "pusi": 1340,
    "usin": 1667,
    "sing": 1485,
    "ing ": 881,
    "par": 1296,
    " par": 177,
    "para": 1297,
    "ob": 1235,
    "ero": 693,
    "rob": 1407,
    "oba": 1236,
    "bat": 442,
    "bero": 456,
    "erob": 694,
    "roba": 1408,
    "obat": 1237,
    "bat ": 443,
    "fl": 728,
    " fl": 84,
    "flu": 729,
    "lu ": 1084,
    " flu": 85,
    "flu ": 730,
    " bat": 22,
    "batu": 445,
    "atuk": 412,
    "kep": 993,
    "epa": 667,
    "pal": 1291,
    " kep": 130,
    "kepa": 994,
    "epal": 668,
    "pala": 1292,
    "ig": 841,
    " gi": 89,
    "gig": 777,
    "igi": 842,
    " gig": 90,
    "gigi": 778,
    "igi ": 843,
    "gob": 787,
    "ati": 406,
    "engo": 655,
    "ngob": 1197,
    "goba": 788,
    "bati": 444,
    "ati ": 407,
    "ggo": 768,
    "gor": 793,
    "oro": 1275,
    "rok": 1411,
    "teng": 1554,
    "nggo": 1187,
    "ggor": 769,
    "goro": 794,
    "orok": 1276,
    "roka": 1412,
    "okan": 1249,
    "eda": 596,
    " sed": 203,
    "seda": 1456,
    "edan": 597,
    "dang": 525,
    "kem": 989,
    " kem": 128,
    "kema": 990,
    "eman": 634,
    "eba": 588,
    "ikn": 859,
    "seba": 1453,
    "ebai": 589,
    "aikn": 300,
    "ikny": 860,
    "q": 1342,
    "aq": 365,
    "qu": 1343,
    "daq": 529,
    "aqu": 366,
    "qu ": 1344,
    " daq": 55,
    "daqu": 530,
    "aqu ": 367,
    " seh": 205,
    "hat ": 809,
    "sl": 1500,
    " is": 107,
    "isl": 907,
    "sla": 1501,
    " isl": 108,
    "isla": 908,
    "slam": 1502,
    "nis": 1208,
    "ism": 909,
    "unis": 1650,
    "nism": 1209,
    "isma": 910,
    "sma ": 1505,
    "jam ": 939,
    "buk": 474,
    "ka ": 960,
    " buk": 34,
    "buka": 475,
    "uka ": 1617,
    " um": 233,
    "umu": 1638,
    "mum": 1143,
    "um ": 1630,
    " umu": 234,
    "umum": 1639,
    "mum ": 1144,
    "bri": 468,
    " bri": 31,
    "bri ": 469,
    "dik": 563,
    "edik": 602,
    "dika": 564,
    "ika ": 857,
    "op": 1267,
    "io": 894,
    " op": 172,
    "ope": 1268,
    "sio": 1488,
    "ion": 895,
    "ona": 1256,
    "nal": 1149,
    " ope": 173,
    "oper": 1269,
    "pera": 1314,
    "rasi": 1367,
    "asio": 395,
    "sion": 1489,
    "iona": 896,
    "onal": 1257,
    "nal ": 1150,
    " ko": 138,
    "kon": 1021,
    "ont": 1261,
    " kon": 139,
    "kont": 1022,
    "onta": 1262,
    "ntak": 1220,
    "tak ": 1534,
    "gh": 770,
    "ub": 1594,
    "ngh": 1188,
    "ghu": 771,
    "hub": 816,
    "ubu": 1595,
    "bun": 476,
    "engh": 653,
    "nghu": 1189,
    "ghub": 772,
    "hubu": 817,
    "ubun": 1596,
    "bung": 477,
    "ungi": 1647,
    "ngi ": 1191,
    "rk": 1400,
    "erk": 691,
    "rka": 1401,
    "kai": 965,
    "ait": 303,
    "terk": 1560,
    "erka": 692,
    "rkai": 1402,
    "kait": 966,
    "ait ": 304
  },
  "response": null,
  "action_text": null
}