{
  "text": {
    "hai": 61,
    "halo": 63,
    "hallo": 62,
    "hi": 65,
    "kaboo": 78,
    "sampai": 137,
    "jumpa": 77,
    "tidak": 165,
    "ada": 1,
    "lagi": 99,
    "sudah": 152,
    "cukup": 33,
    "terima": 163,
    "kasih": 84,
    "ok": 116,
    "ketemu": 92,
    "good": 60,
    "bye": 24,
    "informasinya": 69,
    "apa": 3,
    "itu": 73,
    "program": 126,
    "kampung": 81,
    "lingkar": 103,
    "kampus": 82,
    "jelaskan": 76,
    "tentang": 158,
    "ceritakan": 30,
    "klk": 96,
    "yang": 174,
    "dimaksud": 46,
    "dengan": 39,
    "sih": 148,
    "bagaimana": 8,
    "sejarah": 142,
    "adanya": 2,
    "dari": 36,
    "terbentuknya": 161,
    "sebutkan": 139,
    "event": 53,
    "diadakan": 43,
    "di": 42,
    "sekitar": 144,
    "diselenggarakan": 50,
    "saja": 135,
    "universitas": 169,
    "brawijaya": 19,
    "situs": 149,
    "cagar": 25,
    "budaya": 21,
    "peninggalan": 123,
    "purbakala": 128,
    "fasilitas": 54,
    "kesehatan": 90,
    "layanan": 102,
    "festival": 55,
    "budoyo": 22,
    "bazar": 10,
    "kuliner": 97,
    "keramik": 89,
    "dinoyo": 49,
    "cempluk": 28,
    "kali": 79,
    "brantas": 18,
    "bisa": 17,
    "pengertian": 122,
    "tujuan": 166,
    "penyelenggaraan": 124,
    "latar": 100,
    "belakang": 11,
    "asal": 5,
    "usul": 172,
    "latarbelakang": 101,
    "kapan": 83,
    "berikan": 15,
    "tanggal": 155,
    "berapa": 13,
    "lokasi": 104,
    "dimana": 47,
    "tempat": 156,
    "acara": 0,
    "kegiatan": 85,
    "dapat": 34,
    "diikuti": 44,
    "cara": 27,
    "mendapatkan": 111,
    "informasi": 68,
    "seputar": 146,
    "media": 108,
    "sosial": 151,
    "saya": 138,
    "info": 67,
    "update": 171,
    "terbaru": 160,
    "es": 52,
    "dawet": 37,
    "cenil": 29,
    "jamu": 75,
    "beras": 14,
    "kencur": 87,
    "kunir": 98,
    "madu": 105,
    "deskripsikan": 41,
    "klepon": 94,
    "sego": 140,
    "empok": 51,
    "makanan": 106,
    "minuman": 115,
    "tersedia": 164,
    "dijual": 45,
    "beragam": 12,
    "ketawanggede": 91,
    "sumbersari": 153,
    "rekomendasi": 132,
    "untuk": 170,
    "cuaca": 32,
    "sekarang": 143,
    "cocok": 31,
    "saat": 134,
    "panas": 119,
    "seperti": 145,
    "gerah": 58,
    "ketika": 93,
    "pagi": 118,
    "terbaik": 159,
    "siang": 147,
    "ingin": 70,
    "tahu": 154,
    "malam": 107,
    "pas": 121,
    "sore": 150,
    "ini": 71,
    "dingin": 48,
    "hujan": 66,
    "mendung": 112,
    "deskripsi": 40,
    "melatarbelakangi": 110,
    "watugong": 173,
    "punden": 127,
    "kalisongo": 80,
    "candi": 26,
    "badut": 7,
    "atau": 6,
    "puskesmas": 131,
    "rumah": 133,
    "sakit": 136,
    "klinik": 95,
    "apakah": 4,
    "terdekat": 162,
    "puskemas": 130,
    "mengalami": 113,
    "gejala": 57,
    "demam": 38,
    "harus": 64,
    "periksa": 125,
    "kena": 86,
    "pusing": 129,
    "parah": 120,
    "berobat": 16,
    "flu": 56,
    "batuk": 9,
    "kepala": 88,
    "gigi": 59,
    "mengobati": 114,
    "tenggorokan": 157,
    "daqu": 35,
    "sehat": 141,
    "islam": 72,
    "unisma": 168,
    "jam": 74,
    "buka": 23,
    "umum": 167,
    "bri": 20,
    "medika": 109,
    "operasional": 117
  },
  "intent": {
    "greet": 1,
    "goodbye": 0,
    "tanya_general_klk": 7,
    "tanya_sejarah_klk": 25,
    "tanya_event_klk": 4,
    "tanya_situs_klk": 26,
    "tanya_layanan_kesehatan_klk": 16,
    "tanya_general_event": 5,
    "tanya_tujuan_event": 29,
    "tanya_sejarah_event": 23,
    "tanya_tanggal_event": 28,
    "tanya_lokasi_event": 17,
    "tanya_kegiatan_event": 13,
    "tanya_contact_event": 2,
    "tanya_general_kuliner": 8,
    "tanya_kuliner_lokasi_event": 14,
    "tanya_kuliner_lokasi_kampung": 15,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca": 20,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_event": 21,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_kampung": 22,
    "tanya_general_kampung": 6,
    "tanya_sejarah_kampung": 24,
    "tanya_contact_kampung": 3,
    "tanya_lokasi_situs": 19,
    "tanya_situs_lokasi_kampung": 27,
    "tanya_kategori_layanan_kesehatan": 11,
    "tanya_kategori_layanan_kesehatan_lokasi_kampung": 12,
    "tanya_jenis_gejala_layanan_kesehatan": 10,
    "tanya_lokasi_layanan_kesehatan": 18,
    "tanya_jam_operasional_layanan_kesehatan": 9
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}