{
  "text": {
    " ": 0,
    "h": 741,
    "a": 235,
    "l": 958,
    "o": 1143,
    " h": 81,
    "ha": 743,
    "al": 286,
    "lo": 997,
    "o ": 1144,
    " ha": 82,
    "hal": 746,
    "alo": 297,
    "lo ": 998,
    " hal": 84,
    "halo": 748,
    "alo ": 298,
    "ll": 994,
    "all": 295,
    "llo": 995,
    "hall": 747,
    "allo": 296,
    "llo ": 996,
    "i": 765,
    "hi": 757,
    "i ": 766,
    " hi": 88,
    "hi ": 758,
    " hi ": 89,
    "e": 535,
    "y": 1592,
    "he": 754,
    "ey": 673,
    "y ": 1593,
    " he": 86,
    "hey": 755,
    "ey ": 674,
    " hey": 87,
    "hey ": 756,
    "ai": 271,
    "hai": 744,
    "ai ": 272,
    " hai": 83,
    "hai ": 745,
    "k": 881,
    "b": 395,
    " k": 108,
    "ka": 883,
    "ab": 242,
    "bo": 424,
    "oo": 1171,
    " ka": 109,
    "kab": 885,
    "abo": 243,
    "boo": 425,
    "oo ": 1172,
    " kab": 110,
    "kabo": 886,
    "aboo": 244,
    "boo ": 426,
    "s": 1339,
    "m": 1004,
    "p": 1191,
    " s": 178,
    "sa": 1344,
    "am": 299,
    "mp": 1042,
    "pa": 1193,
    " sa": 179,
    "sam": 1354,
    "amp": 304,
    "mpa": 1043,
    "pai": 1197,
    " sam": 183,
    "samp": 1355,
    "ampa": 305,
    "mpai": 1045,
    "pai ": 1198,
    "j": 856,
    "u": 1488,
    " j": 101,
    "ju": 875,
    "um": 1523,
    "a ": 236,
    " ju": 106,
    "jum": 879,
    "ump": 1530,
    "pa ": 1194,
    " jum": 107,
    "jump": 880,
    "umpa": 1531,
    "mpa ": 1044,
    "d": 474,
    "su": 1423,
    "ud": 1497,
    "da": 476,
    "ah": 266,
    "h ": 742,
    " su": 199,
    "sud": 1424,
    "uda": 1498,
    "dah": 478,
    "ah ": 267,
    " sud": 200,
    "suda": 1425,
    "udah": 1499,
    "dah ": 479,
    "c": 444,
    " c": 31,
    "cu": 467,
    "uk": 1511,
    "ku": 951,
    "up": 1547,
    "p ": 1192,
    " cu": 42,
    "cuk": 470,
    "uku": 1517,
    "kup": 956,
    "up ": 1548,
    " cuk": 44,
    "cuku": 471,
    "ukup": 1518,
    "kup ": 957,
    "t": 1430,
    "r": 1258,
    " t": 202,
    "te": 1452,
    "er": 622,
    "ri": 1299,
    "im": 799,
    "ma": 1006,
    " te": 206,
    "ter": 1460,
    "eri": 637,
    "rim": 1304,
    "ima": 800,
    "ma ": 1007,
    " ter": 209,
    "teri": 1463,
    "erim": 639,
    "rima": 1305,
    "ima ": 801,
    "as": 352,
    "si": 1379,
    "ih": 781,
    "kas": 903,
    "asi": 356,
    "sih": 1384,
    "ih ": 782,
    " kas": 114,
    "kasi": 904,
    "asih": 358,
    "sih ": 1385,
    "ke": 907,
    "et": 661,
    "em": 578,
    "mu": 1054,
    "u ": 1489,
    " ke": 115,
    "ket": 922,
    "ete": 666,
    "tem": 1454,
    "emu": 586,
    "mu ": 1055,
    " ket": 121,
    "kete": 924,
    "etem": 667,
    "temu": 1456,
    "emu ": 587,
    "g": 686,
    " l": 129,
    "la": 960,
    "ag": 259,
    "gi": 717,
    " la": 130,
    "lag": 962,
    "agi": 264,
    "gi ": 718,
    " lag": 131,
    "lagi": 963,
    "agi ": 265,
    " g": 73,
    "go": 728,
    "od": 1151,
    "d ": 475,
    " go": 79,
    "goo": 734,
    "ood": 1173,
    "od ": 1152,
    " goo": 80,
    "good": 735,
    "ood ": 1174,
    " b": 12,
    "by": 441,
    "ye": 1599,
    "e ": 536,
    " by": 29,
    "bye": 442,
    "ye ": 1600,
    " bye": 30,
    "bye ": 443,
    "n": 1058,
    "f": 675,
    " i": 92,
    "in": 803,
    "nf": 1086,
    "fo": 682,
    "or": 1178,
    "rm": 1310,
    "ny": 1138,
    "ya": 1594,
    " in": 93,
    "inf": 807,
    "nfo": 1087,
    "for": 684,
    "orm": 1181,
    "rma": 1311,
    "mas": 1021,
    "sin": 1390,
    "iny": 821,
    "nya": 1139,
    "ya ": 1595,
    " inf": 94,
    "info": 808,
    "nfor": 1089,
    "form": 685,
    "orma": 1182,
    "rmas": 1312,
    "masi": 1023,
    "asin": 360,
    "siny": 1392,
    "inya": 822,
    "nya ": 1140,
    "se": 1360,
    "ek": 561,
    "ki": 926,
    "ia": 767,
    "an": 309,
    "n ": 1059,
    " se": 185,
    "sek": 1371,
    "eki": 565,
    "kia": 927,
    "ian": 773,
    "an ": 310,
    " sek": 190,
    "seki": 1373,
    "ekia": 566,
    "kian": 928,
    "ian ": 774,
    " o": 152,
    "ok": 1156,
    "k ": 882,
    " ok": 153,
    "ok ": 1157,
    " ok ": 154,
    " a": 1,
    "ap": 328,
    " ap": 6,
    "apa": 329,
    " apa": 7,
    "apa ": 330,
    "it": 842,
    "tu": 1476,
    " it": 99,
    "itu": 848,
    "tu ": 1477,
    " itu": 100,
    "itu ": 849,
    " p": 157,
    "pr": 1236,
    "ro": 1313,
    "og": 1153,
    "gr": 738,
    "ra": 1260,
    "m ": 1005,
    " pr": 167,
    "pro": 1237,
    "rog": 1316,
    "ogr": 1154,
    "gra": 739,
    "ram": 1270,
    "am ": 300,
    " pro": 168,
    "prog": 1238,
    "rogr": 1317,
    "ogra": 1155,
    "gram": 740,
    "ram ": 1271,
    "pu": 1243,
    "un": 1534,
    "ng": 1090,
    "g ": 687,
    "kam": 892,
    "mpu": 1051,
    "pun": 1244,
    "ung": 1539,
    "ng ": 1091,
    " kam": 112,
    "kamp": 893,
    "ampu": 306,
    "mpun": 1052,
    "pung": 1246,
    "ung ": 1540,
    "li": 982,
    "gk": 725,
    "ar": 337,
    "r ": 1259,
    " li": 134,
    "lin": 984,
    "ing": 809,
    "ngk": 1104,
    "gka": 726,
    "kar": 900,
    "ar ": 338,
    " lin": 135,
    "ling": 986,
    "ingk": 813,
    "ngka": 1105,
    "gkar": 727,
    "kar ": 901,
    "us": 1555,
    "s ": 1340,
    "pus": 1249,
    "us ": 1556,
    "mpus": 1053,
    "pus ": 1250,
    "je": 872,
    "el": 570,
    "sk": 1398,
    " je": 104,
    "jel": 873,
    "ela": 572,
    "las": 971,
    "ask": 362,
    "ska": 1399,
    "kan": 894,
    " jel": 105,
    "jela": 874,
    "elas": 574,
    "lask": 972,
    "aska": 363,
    "skan": 1400,
    "kan ": 895,
    "en": 588,
    "nt": 1126,
    "ta": 1435,
    "ten": 1457,
    "ent": 606,
    "nta": 1130,
    "tan": 1440,
    "ang": 317,
    " ten": 208,
    "tent": 1459,
    "enta": 609,
    "ntan": 1131,
    "tang": 1442,
    "ang ": 318,
    "pe": 1216,
    "ge": 701,
    "rt": 1327,
    "ti": 1465,
    " pe": 163,
    "pen": 1219,
    "eng": 598,
    "nge": 1095,
    "ger": 706,
    "ert": 647,
    "rti": 1328,
    "tia": 1467,
    " pen": 165,
    "peng": 1220,
    "enge": 600,
    "nger": 1096,
    "gert": 708,
    "erti": 648,
    "rtia": 1330,
    "tian": 1468,
    "ce": 453,
    "ak": 279,
    " ce": 36,
    "cer": 460,
    "rit": 1308,
    "ita": 844,
    "tak": 1438,
    "aka": 280,
    " cer": 39,
    "ceri": 461,
    "erit": 640,
    "rita": 1309,
    "itak": 845,
    "taka": 1439,
    "akan": 283,
    "kl": 932,
    "lk": 992,
    " kl": 122,
    "klk": 937,
    "lk ": 993,
    " klk": 125,
    "klk ": 938,
    " si": 192,
    " sih": 194,
    "ba": 396,
    "ga": 688,
    "na": 1060,
    " ba": 13,
    "bag": 399,
    "aga": 260,
    "gai": 689,
    "aim": 273,
    "man": 1018,
    "ana": 311,
    "na ": 1061,
    " bag": 15,
    "baga": 400,
    "agai": 261,
    "gaim": 690,
    "aima": 274,
    "iman": 802,
    "mana": 1020,
    "ana ": 312,
    "ej": 557,
    "ja": 857,
    "sej": 1369,
    "eja": 558,
    "jar": 868,
    "ara": 339,
    "rah": 1266,
    " sej": 189,
    "seja": 1370,
    "ejar": 560,
    "jara": 869,
    "arah": 342,
    "rah ": 1267,
    "ad": 249,
    " ad": 4,
    "ada": 250,
    "dan": 482,
    "any": 326,
    " ada": 5,
    "adan": 253,
    "dany": 483,
    "anya": 327,
    " d": 45,
    " da": 46,
    "dar": 488,
    "ari": 347,
    "ri ": 1300,
    " dar": 48,
    "dari": 489,
    "ari ": 348,
    "at": 364,
    "lat": 973,
    "ata": 366,
    "tar": 1443,
    " lat": 132,
    "lata": 974,
    "atar": 368,
    "tar ": 1444,
    "be": 411,
    " be": 18,
    "bel": 412,
    "lak": 964,
    " bel": 19,
    "bela": 413,
    "elak": 573,
    "laka": 965,
    "kang": 897,
    "rb": 1283,
    "kn": 939,
    "erb": 630,
    "rbe": 1287,
    "ben": 414,
    "ntu": 1133,
    "tuk": 1482,
    "ukn": 1515,
    "kny": 940,
    "terb": 1461,
    "erbe": 632,
    "rben": 1289,
    "bent": 415,
    "entu": 610,
    "ntuk": 1134,
    "tukn": 1484,
    "ukny": 1516,
    "knya": 941,
    "eb": 537,
    "bu": 433,
    "ut": 1565,
    "tk": 1473,
    "seb": 1361,
    "ebu": 538,
    "but": 439,
    "utk": 1569,
    "tka": 1474,
    " seb": 186,
    "sebu": 1362,
    "ebut": 539,
    "butk": 440,
    "utka": 1570,
    "tkan": 1475,
    "v": 1571,
    "-": 228,
    " e": 61,
    "ev": 670,
    "ve": 1575,
    "t-": 1432,
    "-e": 229,
    "t ": 1431,
    " ev": 66,
    "eve": 671,
    "ven": 1576,
    "nt-": 1128,
    "t-e": 1433,
    "-ev": 230,
    "nt ": 1127,
    " eve": 67,
    "even": 672,
    "vent": 1577,
    "ent-": 608,
    "nt-e": 1129,
    "t-ev": 1434,
    "-eve": 231,
    "ent ": 607,
    " y": 225,
    " ya": 226,
    "yan": 1596,
    " yan": 227,
    "yang": 1598,
    "di": 510,
    " di": 54,
    "dia": 512,
    "iad": 769,
    "dak": 480,
    " dia": 56,
    "diad": 514,
    "iada": 770,
    "adak": 252,
    "daka": 481,
    "di ": 511,
    " di ": 55,
    "kit": 929,
    "ekit": 567,
    "kita": 931,
    "itar": 846,
    "hu": 759,
    " ta": 203,
    "tah": 1436,
    "ahu": 268,
    "hun": 763,
    "una": 1535,
    "nan": 1064,
    " tah": 204,
    "tahu": 1437,
    "ahun": 270,
    "huna": 764,
    "unan": 1536,
    "nan ": 1065,
    "is": 831,
    "le": 977,
    "gg": 709,
    "dis": 524,
    "ise": 834,
    "sel": 1374,
    "ele": 576,
    "len": 978,
    "ngg": 1097,
    "gga": 710,
    "gar": 698,
    "rak": 1268,
    " dis": 60,
    "dise": 525,
    "isel": 835,
    "sele": 1375,
    "elen": 577,
    "leng": 979,
    "engg": 601,
    "ngga": 1098,
    "ggar": 712,
    "gara": 700,
    "arak": 343,
    "raka": 1269,
    "de": 498,
    "re": 1293,
    " de": 50,
    "der": 506,
    "ere": 635,
    "ret": 1297,
    "eta": 663,
    " der": 52,
    "dere": 507,
    "eret": 636,
    "reta": 1298,
    "etan": 664,
    "tan ": 1441,
    " u": 212,
    "ni": 1109,
    "iv": 851,
    "rs": 1320,
    " un": 215,
    "uni": 1541,
    "niv": 1121,
    "ive": 854,
    "ver": 1578,
    "ers": 643,
    "rsi": 1325,
    "sit": 1395,
    "tas": 1446,
    "as ": 353,
    " uni": 216,
    "univ": 1544,
    "nive": 1122,
    "iver": 855,
    "vers": 1579,
    "ersi": 646,
    "rsit": 1326,
    "sita": 1396,
    "itas": 847,
    "tas ": 1447,
    "w": 1580,
    "br": 427,
    "aw": 381,
    "wi": 1589,
    "ij": 783,
    "ay": 388,
    " br": 23,
    "bra": 428,
    "raw": 1281,
    "awi": 386,
    "wij": 1590,
    "ija": 784,
    "jay": 870,
    "aya": 389,
    " bra": 24,
    "braw": 430,
    "rawi": 1282,
    "awij": 387,
    "wija": 1591,
    "ijay": 785,
    "jaya": 871,
    "aya ": 390,
    "aj": 275,
    "saj": 1348,
    "aja": 276,
    "jad": 859,
    "adi": 254,
    " saj": 181,
    "saja": 1349,
    "ajad": 278,
    "jadi": 860,
    "adi ": 255,
    "da ": 477,
    "ada ": 251,
    "s-": 1341,
    "-s": 232,
    "tus": 1485,
    "us-": 1557,
    "s-s": 1342,
    "-si": 233,
    " sit": 195,
    "situ": 1397,
    "itus": 850,
    "tus-": 1487,
    "us-s": 1558,
    "s-si": 1343,
    "-sit": 234,
    "tus ": 1486,
    "ja ": 858,
    "aja ": 277,
    "ca": 445,
    " ca": 32,
    "cag": 447,
    " cag": 33,
    "caga": 448,
    "agar": 263,
    "gar ": 699,
    " bu": 26,
    "bud": 434,
    "day": 496,
    " bud": 27,
    "buda": 435,
    "uday": 1500,
    "daya": 497,
    "eni": 603,
    "nin": 1115,
    "gal": 691,
    "ala": 288,
    "lan": 969,
    "peni": 1221,
    "enin": 605,
    "ning": 1116,
    "ingg": 811,
    "ggal": 711,
    "gala": 693,
    "alan": 291,
    "lan ": 970,
    "ur": 1551,
    " pu": 169,
    "pur": 1247,
    "urb": 1553,
    "rba": 1284,
    "bak": 401,
    "kal": 889,
    "la ": 961,
    " pur": 171,
    "purb": 1248,
    "urba": 1554,
    "rbak": 1285,
    "baka": 402,
    "akal": 282,
    "kala": 890,
    "ala ": 289,
    "lay": 975,
    " lay": 133,
    "laya": 976,
    "ayan": 391,
    "yana": 1597,
    "anan": 313,
    "es": 651,
    "eh": 554,
    "kes": 919,
    "ese": 653,
    "seh": 1367,
    "eha": 555,
    "hat": 751,
    " kes": 120,
    "kese": 920,
    "eseh": 654,
    "seha": 1368,
    "ehat": 556,
    "hata": 753,
    "atan": 367,
    " f": 68,
    "fa": 676,
    "il": 795,
    " fa": 69,
    "fas": 677,
    "sil": 1388,
    "ili": 797,
    "lit": 990,
    " fas": 70,
    "fasi": 678,
    "asil": 359,
    "sili": 1389,
    "ilit": 798,
    "lita": 991,
    "fe": 679,
    "st": 1420,
    "va": 1572,
    "l ": 959,
    " fe": 71,
    "fes": 680,
    "est": 659,
    "sti": 1421,
    "tiv": 1471,
    "iva": 852,
    "val": 1573,
    "al ": 287,
    " fes": 72,
    "fest": 681,
    "esti": 660,
    "stiv": 1422,
    "tiva": 1472,
    "ival": 853,
    "val ": 1574,
    "do": 526,
    "oy": 1188,
    "yo": 1603,
    "udo": 1501,
    "doy": 527,
    "oyo": 1189,
    "yo ": 1604,
    "budo": 436,
    "udoy": 1502,
    "doyo": 528,
    "oyo ": 1190,
    "z": 1605,
    "az": 392,
    "za": 1606,
    "baz": 409,
    "aza": 393,
    "zar": 1607,
    " baz": 17,
    "baza": 410,
    "azar": 394,
    "zar ": 1608,
    "ul": 1519,
    "ne": 1083,
    " ku": 126,
    "kul": 952,
    "uli": 1521,
    "ine": 805,
    "ner": 1084,
    "er ": 623,
    " kul": 127,
    "kuli": 953,
    "ulin": 1522,
    "line": 985,
    "iner": 806,
    "ner ": 1085,
    "mi": 1036,
    "ik": 788,
    "ker": 917,
    "era": 624,
    "ami": 301,
    "mik": 1038,
    "ik ": 789,
    " ker": 119,
    "kera": 918,
    "eram": 627,
    "rami": 1272,
    "amik": 303,
    "mik ": 1039,
    "no": 1123,
    "din": 521,
    "ino": 817,
    "noy": 1124,
    " din": 59,
    "dino": 523,
    "inoy": 818,
    "noyo": 1125,
    "ali": 292,
    "li ": 983,
    " kal": 111,
    "kali": 891,
    "ali ": 293,
    "ran": 1273,
    "ant": 324,
    "bran": 429,
    "rant": 1275,
    "anta": 325,
    "ntas": 1132,
    "pl": 1228,
    "lu": 1001,
    "cem": 456,
    "emp": 582,
    "mpl": 1047,
    "plu": 1229,
    "luk": 1002,
    "uk ": 1512,
    " cem": 37,
    "cemp": 457,
    "empl": 584,
    "mplu": 1048,
    "pluk": 1230,
    "luk ": 1003,
    "bi": 421,
    " bi": 21,
    "bis": 422,
    "isa": 832,
    "sa ": 1345,
    " bis": 22,
    "bisa": 423,
    "isa ": 833,
    "uj": 1506,
    "ua": 1490,
    " tu": 210,
    "tuj": 1480,
    "uju": 1509,
    "jua": 876,
    "uan": 1495,
    " tuj": 211,
    "tuju": 1481,
    "ujua": 1510,
    "juan": 878,
    "uan ": 1496,
    "aa": 237,
    "eny": 611,
    "nye": 1141,
    "yel": 1601,
    "raa": 1262,
    "aan": 238,
    "peny": 1222,
    "enye": 612,
    "nyel": 1142,
    "yele": 1602,
    "araa": 341,
    "raan": 1263,
    "aan ": 239,
    " as": 8,
    "asa": 354,
    "sal": 1352,
    " asa": 9,
    "asal": 355,
    "sal ": 1353,
    " us": 220,
    "usu": 1563,
    "sul": 1426,
    "ul ": 1520,
    " usu": 221,
    "usul": 1564,
    "sul ": 1427,
    "arb": 345,
    "tarb": 1445,
    "arbe": 346,
    "rbel": 1288,
    "kap": 898,
    "pan": 1203,
    " kap": 113,
    "kapa": 899,
    "apan": 332,
    "pan ": 1204,
    "ber": 416,
    "rik": 1301,
    "ika": 790,
    " ber": 20,
    "beri": 418,
    "erik": 638,
    "rika": 1302,
    "ikan": 792,
    " tan": 205,
    "angg": 320,
    "gal ": 692,
    "rap": 1276,
    "bera": 417,
    "erap": 628,
    "rapa": 1277,
    " lo": 136,
    "lok": 999,
    "oka": 1158,
    "si ": 1380,
    " lok": 137,
    "loka": 1000,
    "okas": 1160,
    "asi ": 357,
    "dim": 519,
    " dim": 58,
    "dima": 520,
    "pat": 1210,
    "at ": 365,
    " tem": 207,
    "temp": 1455,
    "empa": 583,
    "mpat": 1046,
    "pat ": 1211,
    "eg": 549,
    "keg": 908,
    "egi": 550,
    "gia": 719,
    "iat": 776,
    " keg": 116,
    "kegi": 909,
    "egia": 551,
    "giat": 720,
    "iata": 777,
    "ac": 245,
    " ac": 2,
    "aca": 246,
    "car": 451,
    "ra ": 1261,
    " aca": 3,
    "acar": 248,
    "cara": 452,
    "ara ": 340,
    " car": 35,
    " m": 138,
    "me": 1027,
    "nd": 1073,
    " me": 143,
    "men": 1032,
    "end": 595,
    "nda": 1074,
    "dap": 484,
    "atk": 374,
    " men": 146,
    "mend": 1034,
    "enda": 596,
    "ndap": 1075,
    "dapa": 485,
    "apat": 333,
    "patk": 1212,
    "atka": 375,
    "ep": 613,
    "sep": 1376,
    "epu": 620,
    "put": 1253,
    "uta": 1567,
    " sep": 191,
    "sepu": 1378,
    "eput": 621,
    "puta": 1254,
    "utar": 1568,
    "ed": 543,
    "med": 1028,
    "edi": 546,
    "ia ": 768,
    " med": 144,
    "medi": 1029,
    "edia": 547,
    "dia ": 513,
    "so": 1413,
    "os": 1185,
    " so": 196,
    "sos": 1418,
    "osi": 1186,
    "sia": 1381,
    "ial": 771,
    " sos": 198,
    "sosi": 1419,
    "osia": 1187,
    "sial": 1382,
    "ial ": 772,
    "say": 1358,
    " say": 184,
    "saya": 1359,
    "fo ": 683,
    "nfo ": 1088,
    "pd": 1213,
    " up": 218,
    "upd": 1549,
    "pda": 1214,
    "dat": 492,
    "ate": 370,
    "te ": 1453,
    " upd": 219,
    "upda": 1550,
    "pdat": 1215,
    "date": 493,
    "ate ": 371,
    "ru": 1331,
    "bar": 403,
    "aru": 349,
    "ru ": 1332,
    "erba": 631,
    "rbar": 1286,
    "baru": 404,
    "aru ": 350,
    " es": 64,
    "es ": 652,
    " es ": 65,
    "we": 1586,
    "daw": 494,
    "awe": 384,
    "wet": 1587,
    "et ": 662,
    " daw": 49,
    "dawe": 495,
    "awet": 385,
    "wet ": 1588,
    " n": 149,
    " na": 150,
    "nas": 1067,
    " nas": 151,
    "nasi": 1069,
    "ec": 540,
    "pec": 1217,
    "ece": 541,
    "cel": 454,
    "el ": 571,
    " pec": 164,
    "pece": 1218,
    "ecel": 542,
    "cel ": 455,
    "cen": 458,
    "nil": 1113,
    "il ": 796,
    " cen": 38,
    "ceni": 459,
    "enil": 604,
    "nil ": 1114,
    " ja": 102,
    "jam": 863,
    "amu": 307,
    " jam": 103,
    "jamu": 865,
    "amu ": 308,
    "ras": 1278,
    "eras": 629,
    "ras ": 1279,
    "nc": 1070,
    "ken": 912,
    "enc": 593,
    "ncu": 1071,
    "cur": 472,
    "ur ": 1552,
    " ken": 117,
    "kenc": 914,
    "encu": 594,
    "ncur": 1072,
    "cur ": 473,
    "ir": 829,
    "kun": 954,
    "nir": 1117,
    "ir ": 830,
    " kun": 128,
    "kuni": 955,
    "unir": 1542,
    "nir ": 1118,
    "du": 529,
    " ma": 139,
    "mad": 1008,
    "adu": 256,
    "du ": 530,
    " mad": 140,
    "madu": 1009,
    "adu ": 257,
    "kr": 945,
    "ip": 826,
    "ps": 1239,
    "des": 508,
    "esk": 655,
    "skr": 1404,
    "kri": 946,
    "rip": 1306,
    "ips": 827,
    "psi": 1240,
    "sik": 1386,
    " des": 53,
    "desk": 509,
    "eskr": 656,
    "skri": 1405,
    "krip": 947,
    "rips": 1307,
    "ipsi": 828,
    "psik": 1242,
    "sika": 1387,
    "po": 1231,
    "on": 1164,
    "kle": 933,
    "lep": 980,
    "epo": 618,
    "pon": 1234,
    "on ": 1165,
    " kle": 123,
    "klep": 934,
    "lepo": 981,
    "epon": 619,
    "pon ": 1235,
    "seg": 1365,
    "ego": 552,
    "go ": 729,
    " seg": 187,
    "sego": 1366,
    "ego ": 553,
    " em": 62,
    "mpo": 1049,
    "pok": 1232,
    " emp": 63,
    "empo": 585,
    "mpok": 1050,
    "pok ": 1233,
    "mak": 1012,
    " mak": 141,
    "maka": 1013,
    "kana": 896,
    "nu": 1135,
    " mi": 147,
    "min": 1040,
    "inu": 819,
    "num": 1136,
    "uma": 1525,
    " min": 148,
    "minu": 1041,
    "inum": 820,
    "numa": 1137,
    "uman": 1527,
    "man ": 1019,
    "rse": 1323,
    "sed": 1363,
    "ters": 1464,
    "erse": 645,
    "rsed": 1324,
    "sedi": 1364,
    "dij": 515,
    "iju": 786,
    "ual": 1493,
    " dij": 57,
    "diju": 516,
    "ijua": 787,
    "jual": 877,
    "ual ": 1494,
    "rag": 1264,
    "gam": 694,
    "erag": 625,
    "raga": 1265,
    "agam": 262,
    "gam ": 695,
    "wa": 1581,
    "taw": 1450,
    "awa": 382,
    "wan": 1582,
    "gge": 713,
    "ged": 702,
    "ede": 544,
    "de ": 499,
    "keta": 923,
    "etaw": 665,
    "tawa": 1451,
    "awan": 383,
    "wang": 1583,
    "ngge": 1099,
    "gged": 714,
    "gede": 703,
    "ede ": 545,
    "mb": 1024,
    "sum": 1428,
    "umb": 1528,
    "mbe": 1025,
    "rsa": 1321,
    "sar": 1356,
    " sum": 201,
    "sumb": 1429,
    "umbe": 1529,
    "mber": 1026,
    "bers": 420,
    "ersa": 644,
    "rsar": 1322,
    "sari": 1357,
    " r": 173,
    "ko": 942,
    "om": 1161,
    " re": 174,
    "rek": 1295,
    "eko": 568,
    "kom": 943,
    "ome": 1162,
    "das": 490,
    " rek": 175,
    "reko": 1296,
    "ekom": 569,
    "kome": 944,
    "omen": 1163,
    "ndas": 1076,
    "dasi": 491,
    "unt": 1545,
    " unt": 217,
    "untu": 1546,
    "tuk ": 1483,
    "cua": 468,
    "uac": 1491,
    "ca ": 446,
    " cua": 43,
    "cuac": 469,
    "uaca": 1492,
    "aca ": 247,
    "eka": 562,
    "seka": 1372,
    "ekar": 563,
    "kara": 902,
    "aran": 344,
    "rang": 1274,
    "co": 462,
    "oc": 1148,
    " co": 40,
    "coc": 463,
    "oco": 1149,
    "cok": 465,
    " coc": 41,
    "coco": 464,
    "ocok": 1150,
    "cok ": 466,
    "saa": 1346,
    "aat": 240,
    " saa": 180,
    "saat": 1347,
    "aat ": 241,
    " pa": 158,
    " pan": 160,
    "pana": 1205,
    "anas": 314,
    "nas ": 1068,
    "epe": 616,
    "per": 1223,
    "ti ": 1466,
    "sepe": 1377,
    "eper": 617,
    "pert": 1226,
    "rti ": 1329,
    "ngi": 1101,
    "gin": 723,
    "in ": 804,
    "ding": 522,
    "ingi": 812,
    "ngin": 1103,
    "gin ": 724,
    "ini": 814,
    "ni ": 1110,
    " ini": 96,
    "ini ": 815,
    " ge": 74,
    " ger": 76,
    "gera": 707,
    "erah": 626,
    "ndu": 1081,
    "dun": 531,
    "endu": 597,
    "ndun": 1082,
    "dung": 532,
    "eti": 668,
    "tik": 1469,
    "ka ": 884,
    "keti": 925,
    "etik": 669,
    "tika": 1470,
    "ika ": 791,
    "pag": 1195,
    " pag": 159,
    "pagi": 1196,
    " hu": 90,
    "huj": 761,
    "uja": 1507,
    "jan": 866,
    " huj": 91,
    "huja": 762,
    "ujan": 1508,
    "jan ": 867,
    "pas": 1208,
    " pas": 162,
    "pas ": 1209,
    "sor": 1416,
    "ore": 1179,
    "re ": 1294,
    " sor": 197,
    "sore": 1417,
    "ore ": 1180,
    "mal": 1014,
    "lam": 966,
    " mal": 142,
    "mala": 1015,
    "alam": 290,
    "lam ": 967,
    " ing": 95,
    "hu ": 760,
    "ahu ": 269,
    " sia": 193,
    "sian": 1383,
    "iang": 775,
    "psi ": 1241,
    "mel": 1030,
    " mel": 145,
    "mela": 1031,
    "elat": 575,
    "angi": 321,
    "ngi ": 1102,
    "und": 1537,
    "nde": 1077,
    "den": 504,
    "en ": 589,
    " pun": 170,
    "pund": 1245,
    "unde": 1538,
    "nden": 1078,
    "den ": 505,
    "lis": 988,
    "iso": 840,
    "son": 1414,
    "ong": 1168,
    "ngo": 1106,
    "alis": 294,
    "liso": 989,
    "ison": 841,
    "song": 1415,
    "ongo": 1170,
    "ngo ": 1107,
    "can": 449,
    "and": 315,
    "ndi": 1079,
    " can": 34,
    "cand": 450,
    "andi": 316,
    "ndi ": 1080,
    "bad": 397,
    "dut": 533,
    "ut ": 1566,
    " bad": 14,
    "badu": 398,
    "adut": 258,
    "dut ": 534,
    " w": 222,
    "ug": 1503,
    " wa": 223,
    "wat": 1584,
    "atu": 376,
    "tug": 1478,
    "ugo": 1504,
    "gon": 732,
    " wat": 224,
    "watu": 1585,
    "atug": 377,
    "tugo": 1479,
    "ugon": 1505,
    "gong": 733,
    "ong ": 1169,
    "au": 379,
    " at": 10,
    "tau": 1448,
    "au ": 380,
    " ata": 11,
    "atau": 369,
    "tau ": 1449,
    "sm": 1409,
    "usk": 1561,
    "ske": 1401,
    "esm": 657,
    "sma": 1410,
    " pus": 172,
    "pusk": 1252,
    "uske": 1562,
    "skes": 1403,
    "kesm": 921,
    "esma": 658,
    "smas": 1412,
    "mas ": 1022,
    "kli": 935,
    "nik": 1111,
    " kli": 124,
    "klin": 936,
    "lini": 987,
    "inik": 816,
    "nik ": 1112,
    " ru": 176,
    "rum": 1333,
    "mah": 1010,
    " rum": 177,
    "ruma": 1334,
    "umah": 1526,
    "mah ": 1011,
    "sak": 1350,
    "aki": 284,
    "it ": 843,
    " sak": 182,
    "saki": 1351,
    "akit": 285,
    "kit ": 930,
    "pak": 1199,
    "kah": 887,
    "apak": 331,
    "paka": 1200,
    "akah": 281,
    "kah ": 888,
    "rd": 1290,
    "erd": 633,
    "rde": 1291,
    "dek": 500,
    "kat": 905,
    "terd": 1462,
    "erde": 634,
    "rdek": 1292,
    "deka": 501,
    "ekat": 564,
    "kat ": 906,
    "kem": 910,
    "ema": 579,
    "skem": 1402,
    "kema": 911,
    "emas": 581,
    "nga": 1092,
    "mi ": 1037,
    "meng": 1035,
    "enga": 599,
    "ngal": 1093,
    "lami": 968,
    "ami ": 302,
    "gej": 704,
    "jal": 861,
    " gej": 75,
    "geja": 705,
    "ejal": 559,
    "jala": 862,
    "dem": 502,
    "mam": 1016,
    " dem": 51,
    "dema": 503,
    "emam": 580,
    "mam ": 1017,
    "har": 749,
    "rus": 1335,
    " har": 85,
    "haru": 750,
    "arus": 351,
    "rus ": 1336,
    "ks": 948,
    "iks": 793,
    "ksa": 949,
    " per": 166,
    "peri": 1225,
    "riks": 1303,
    "iksa": 794,
    "ksa ": 950,
    "ena": 590,
    "kena": 913,
    "ena ": 591,
    "usi": 1559,
    "pusi": 1251,
    "usin": 1560,
    "sing": 1391,
    "ing ": 810,
    "par": 1206,
    " par": 161,
    "para": 1207,
    "ob": 1145,
    "ero": 641,
    "rob": 1314,
    "oba": 1146,
    "bat": 405,
    "bero": 419,
    "erob": 642,
    "roba": 1315,
    "obat": 1147,
    "bat ": 406,
    " bat": 16,
    "batu": 408,
    "atuk": 378,
    "kep": 915,
    "epa": 614,
    "pal": 1201,
    " kep": 118,
    "kepa": 916,
    "epal": 615,
    "pala": 1202,
    "ig": 778,
    " gi": 77,
    "gig": 721,
    "igi": 779,
    " gig": 78,
    "gigi": 722,
    "igi ": 780,
    "gob": 730,
    "ati": 372,
    "engo": 602,
    "ngob": 1108,
    "goba": 731,
    "bati": 407,
    "ati ": 373,
    "ggo": 715,
    "gor": 736,
    "oro": 1183,
    "rok": 1318,
    "teng": 1458,
    "nggo": 1100,
    "ggor": 716,
    "goro": 737,
    "orok": 1184,
    "roka": 1319,
    "okan": 1159,
    "gan": 696,
    "ani": 322,
    "mena": 1033,
    "enan": 592,
    "nang": 1066,
    "anga": 319,
    "ngan": 1094,
    "gani": 697,
    "ani ": 323,
    "eru": 649,
    "rut": 1337,
    "peru": 1227,
    "erut": 650,
    "rut ": 1338,
    " um": 213,
    "umu": 1532,
    "mum": 1056,
    "um ": 1524,
    " umu": 214,
    "umum": 1533,
    "mum ": 1057,
    "bri": 431,
    " bri": 25,
    "bri ": 432,
    "dik": 517,
    "edik": 548,
    "dika": 518,
    "sl": 1406,
    " is": 97,
    "isl": 836,
    "sla": 1407,
    " isl": 98,
    "isla": 837,
    "slam": 1408,
    "nis": 1119,
    "ism": 838,
    "unis": 1543,
    "nism": 1120,
    "isma": 839,
    "sma ": 1411,
    "jam ": 864,
    "buk": 437,
    "uka": 1513,
    " buk": 28,
    "buka": 438,
    "uka ": 1514,
    "op": 1175,
    "io": 823,
    " op": 155,
    "ope": 1176,
    "sio": 1393,
    "ion": 824,
    "ona": 1166,
    "nal": 1062,
    " ope": 156,
    "oper": 1177,
    "pera": 1224,
    "rasi": 1280,
    "asio": 361,
    "sion": 1394,
    "iona": 825,
    "onal": 1167,
    "nal ": 1063,
    "q": 1255,
    "aq": 334,
    "qu": 1256,
    "daq": 486,
    "aqu": 335,
    "qu ": 1257,
    " daq": 47,
    "daqu": 487,
    "aqu ": 336,
    " seh": 188,
    "hat ": 752
  },
  "response": null,
  "action_text": null
}