{
  "text": {
    " ": 0,
    "h": 739,
    "a": 236,
    "i": 758,
    " h": 87,
    "ha": 741,
    "ai": 269,
    "i ": 759,
    " ha": 88,
    "hai": 742,
    "ai ": 270,
    " hai": 89,
    "hai ": 743,
    "l": 960,
    "o": 1146,
    "al": 287,
    "lo": 999,
    "o ": 1147,
    "hal": 744,
    "alo": 298,
    "lo ": 1000,
    " hal": 90,
    "halo": 746,
    "alo ": 299,
    "ll": 996,
    "all": 296,
    "llo": 997,
    "hall": 745,
    "allo": 297,
    "llo ": 998,
    "hi": 752,
    " hi": 92,
    "hi ": 753,
    " hi ": 93,
    "k": 880,
    "b": 393,
    " k": 112,
    "ka": 882,
    "ab": 243,
    "bo": 421,
    "oo": 1174,
    " ka": 113,
    "kab": 884,
    "abo": 244,
    "boo": 422,
    "oo ": 1175,
    " kab": 114,
    "kabo": 885,
    "aboo": 245,
    "boo ": 423,
    "s": 1330,
    "m": 1007,
    "p": 1192,
    " s": 179,
    "sa": 1335,
    "am": 300,
    "mp": 1045,
    "pa": 1194,
    " sa": 180,
    "sam": 1345,
    "amp": 305,
    "mpa": 1046,
    "pai": 1198,
    " sam": 184,
    "samp": 1346,
    "ampa": 306,
    "mpai": 1048,
    "pai ": 1199,
    "j": 857,
    "u": 1480,
    " j": 105,
    "ju": 874,
    "um": 1518,
    "a ": 237,
    " ju": 110,
    "jum": 878,
    "ump": 1525,
    "pa ": 1195,
    " jum": 111,
    "jump": 879,
    "umpa": 1526,
    "mpa ": 1047,
    "y": 1587,
    "e": 534,
    " b": 14,
    "by": 438,
    "ye": 1593,
    "e ": 535,
    " by": 30,
    "bye": 439,
    "ye ": 1594,
    " bye": 31,
    "bye ": 440,
    "d": 469,
    "su": 1414,
    "ud": 1489,
    "da": 471,
    "ah": 265,
    "h ": 740,
    " su": 200,
    "sud": 1415,
    "uda": 1491,
    "dah": 473,
    "ah ": 266,
    " sud": 201,
    "suda": 1417,
    "udah": 1492,
    "dah ": 474,
    "c": 441,
    " c": 32,
    "cu": 462,
    "uk": 1504,
    "ku": 951,
    "up": 1540,
    "p ": 1193,
    " cu": 43,
    "cuk": 465,
    "uku": 1510,
    "kup": 956,
    "up ": 1541,
    " cuk": 45,
    "cuku": 466,
    "ukup": 1511,
    "kup ": 957,
    "t": 1422,
    "r": 1252,
    " t": 203,
    "te": 1444,
    "er": 621,
    "ri": 1292,
    "im": 799,
    "ma": 1009,
    " te": 207,
    "ter": 1452,
    "eri": 636,
    "rim": 1297,
    "ima": 800,
    "ma ": 1010,
    " ter": 210,
    "teri": 1455,
    "erim": 638,
    "rima": 1298,
    "ima ": 801,
    "as": 350,
    "si": 1372,
    "ih": 774,
    "kas": 901,
    "asi": 354,
    "sih": 1377,
    "ih ": 775,
    " kas": 118,
    "kasi": 902,
    "asih": 356,
    "sih ": 1378,
    " o": 156,
    "ok": 1159,
    "k ": 881,
    " ok": 157,
    "ok ": 1160,
    " ok ": 158,
    "ke": 905,
    "et": 658,
    "em": 577,
    "mu": 1057,
    "u ": 1481,
    " ke": 119,
    "ket": 920,
    "ete": 663,
    "tem": 1446,
    "emu": 586,
    "mu ": 1058,
    " ket": 126,
    "kete": 922,
    "etem": 664,
    "temu": 1448,
    "emu ": 587,
    "g": 684,
    " l": 134,
    "la": 962,
    "ag": 258,
    "gi": 715,
    " la": 135,
    "lag": 964,
    "agi": 263,
    "gi ": 716,
    " lag": 136,
    "lagi": 965,
    "agi ": 264,
    " g": 79,
    "go": 726,
    "od": 1154,
    "d ": 470,
    " go": 85,
    "goo": 732,
    "ood": 1176,
    "od ": 1155,
    " goo": 86,
    "good": 733,
    "ood ": 1177,
    "n": 1063,
    "f": 670,
    " i": 96,
    "in": 804,
    "nf": 1089,
    "fo": 680,
    "or": 1181,
    "rm": 1303,
    "ny": 1141,
    "ya": 1588,
    " in": 97,
    "inf": 808,
    "nfo": 1090,
    "for": 682,
    "orm": 1182,
    "rma": 1304,
    "mas": 1025,
    "sin": 1383,
    "iny": 822,
    "nya": 1142,
    "ya ": 1589,
    " inf": 98,
    "info": 809,
    "nfor": 1092,
    "form": 683,
    "orma": 1183,
    "rmas": 1305,
    "masi": 1027,
    "asin": 358,
    "siny": 1385,
    "inya": 823,
    "nya ": 1143,
    "se": 1351,
    "ek": 561,
    "ki": 924,
    "ia": 760,
    "an": 310,
    "n ": 1064,
    " se": 186,
    "sek": 1364,
    "eki": 565,
    "kia": 925,
    "ian": 766,
    "an ": 311,
    " sek": 192,
    "seki": 1366,
    "ekia": 566,
    "kian": 926,
    "ian ": 767,
    " a": 1,
    "ap": 326,
    " ap": 6,
    "apa": 327,
    " apa": 7,
    "apa ": 328,
    "it": 843,
    "tu": 1468,
    " it": 103,
    "itu": 849,
    "tu ": 1469,
    " itu": 104,
    "itu ": 850,
    " p": 161,
    "pr": 1232,
    "ro": 1306,
    "og": 1156,
    "gr": 736,
    "ra": 1254,
    "m ": 1008,
    " pr": 169,
    "pro": 1233,
    "rog": 1309,
    "ogr": 1157,
    "gra": 737,
    "ram": 1264,
    "am ": 301,
    " pro": 170,
    "prog": 1234,
    "rogr": 1310,
    "ogra": 1158,
    "gram": 738,
    "ram ": 1265,
    "pu": 1239,
    "un": 1529,
    "ng": 1093,
    "g ": 685,
    "kam": 890,
    "mpu": 1054,
    "pun": 1240,
    "ung": 1532,
    "ng ": 1094,
    " kam": 116,
    "kamp": 891,
    "ampu": 307,
    "mpun": 1055,
    "pung": 1242,
    "ung ": 1533,
    "li": 984,
    "gk": 723,
    "ar": 335,
    "r ": 1253,
    " li": 139,
    "lin": 986,
    "ing": 810,
    "ngk": 1107,
    "gka": 724,
    "kar": 898,
    "ar ": 336,
    " lin": 140,
    "ling": 988,
    "ingk": 814,
    "ngka": 1108,
    "gkar": 725,
    "kar ": 899,
    "us": 1546,
    "s ": 1331,
    "pus": 1243,
    "us ": 1547,
    "mpus": 1056,
    "pus ": 1244,
    "kl": 930,
    "lk": 994,
    " kl": 127,
    "klk": 935,
    "lk ": 995,
    " klk": 130,
    "klk ": 936,
    "je": 871,
    "el": 570,
    "sk": 1391,
    " je": 108,
    "jel": 872,
    "ela": 571,
    "las": 973,
    "ask": 360,
    "ska": 1392,
    "kan": 892,
    " jel": 109,
    "jela": 873,
    "elas": 573,
    "lask": 974,
    "aska": 361,
    "skan": 1393,
    "kan ": 893,
    "en": 588,
    "nt": 1129,
    "ta": 1427,
    "ten": 1449,
    "ent": 605,
    "nta": 1133,
    "tan": 1432,
    "ang": 318,
    " ten": 209,
    "tent": 1451,
    "enta": 608,
    "ntan": 1134,
    "tang": 1434,
    "ang ": 319,
    "ce": 450,
    "ak": 279,
    " ce": 37,
    "cer": 455,
    "rit": 1301,
    "ita": 845,
    "tak": 1430,
    "aka": 280,
    " cer": 40,
    "ceri": 456,
    "erit": 639,
    "rita": 1302,
    "itak": 846,
    "taka": 1431,
    "akan": 282,
    " y": 226,
    " ya": 227,
    "yan": 1590,
    " yan": 228,
    "yang": 1592,
    " d": 46,
    "di": 507,
    "ks": 946,
    " di": 57,
    "dim": 518,
    "mak": 1015,
    "aks": 285,
    "ksu": 949,
    "ud ": 1490,
    " dim": 62,
    "dima": 519,
    "imak": 802,
    "maks": 1017,
    "aksu": 286,
    "ksud": 950,
    "sud ": 1416,
    "de": 494,
    "ga": 686,
    " de": 52,
    "den": 500,
    "eng": 597,
    "nga": 1095,
    "gan": 694,
    " den": 54,
    "deng": 502,
    "enga": 598,
    "ngan": 1097,
    "gan ": 695,
    " si": 194,
    " sih": 196,
    "ba": 394,
    "na": 1065,
    " ba": 15,
    "bag": 397,
    "aga": 259,
    "gai": 687,
    "aim": 274,
    "man": 1022,
    "ana": 312,
    "na ": 1066,
    " bag": 17,
    "baga": 398,
    "agai": 260,
    "gaim": 688,
    "aima": 275,
    "iman": 803,
    "mana": 1024,
    "ana ": 313,
    "ej": 557,
    "ja": 858,
    "sej": 1362,
    "eja": 558,
    "jar": 867,
    "ara": 337,
    "rah": 1260,
    " sej": 191,
    "seja": 1363,
    "ejar": 560,
    "jara": 868,
    "arah": 340,
    "rah ": 1261,
    "ad": 250,
    " ad": 4,
    "ada": 251,
    "dan": 477,
    "any": 324,
    " ada": 5,
    "adan": 254,
    "dany": 479,
    "anya": 325,
    " da": 47,
    "dar": 484,
    "ari": 345,
    "ri ": 1293,
    " dar": 50,
    "dari": 485,
    "ari ": 346,
    "w": 1573,
    "aw": 378,
    "wa": 1574,
    "l ": 961,
    " aw": 12,
    "awa": 379,
    "wal": 1575,
    "al ": 288,
    " awa": 13,
    "awal": 380,
    "wal ": 1576,
    " m": 143,
    "ul": 1512,
    " mu": 154,
    "mul": 1059,
    "ula": 1514,
    "la ": 963,
    " mul": 155,
    "mula": 1060,
    "ula ": 1515,
    "rb": 1277,
    "be": 408,
    "kn": 937,
    "erb": 629,
    "rbe": 1281,
    "ben": 411,
    "ntu": 1136,
    "tuk": 1474,
    "ukn": 1508,
    "kny": 938,
    "terb": 1453,
    "erbe": 631,
    "rben": 1283,
    "bent": 412,
    "entu": 609,
    "ntuk": 1137,
    "tukn": 1476,
    "ukny": 1509,
    "knya": 939,
    "at": 362,
    "lat": 975,
    "ata": 364,
    "tar": 1435,
    " lat": 137,
    "lata": 976,
    "atar": 366,
    "tar ": 1436,
    " be": 19,
    "bel": 409,
    "lak": 966,
    " bel": 20,
    "bela": 410,
    "elak": 572,
    "laka": 967,
    "kang": 895,
    "eb": 536,
    "bu": 430,
    "ut": 1556,
    "tk": 1465,
    "seb": 1352,
    "ebu": 539,
    "but": 436,
    "utk": 1562,
    "tka": 1466,
    " seb": 187,
    "sebu": 1354,
    "ebut": 540,
    "butk": 437,
    "utka": 1563,
    "tkan": 1467,
    "v": 1564,
    "-": 229,
    " e": 65,
    "ev": 667,
    "ve": 1568,
    "t-": 1424,
    "-e": 230,
    "t ": 1423,
    " ev": 70,
    "eve": 668,
    "ven": 1569,
    "nt-": 1131,
    "t-e": 1425,
    "-ev": 231,
    "nt ": 1130,
    " eve": 71,
    "even": 669,
    "vent": 1570,
    "ent-": 607,
    "nt-e": 1132,
    "t-ev": 1426,
    "-eve": 232,
    "ent ": 606,
    "dia": 509,
    "iad": 762,
    "dak": 475,
    " dia": 59,
    "diad": 511,
    "iada": 763,
    "adak": 253,
    "daka": 476,
    "di ": 508,
    " di ": 58,
    "kit": 927,
    "ekit": 567,
    "kita": 929,
    "itar": 847,
    "da ": 472,
    "ada ": 252,
    "is": 832,
    "le": 979,
    "gg": 707,
    "dis": 523,
    "ise": 835,
    "sel": 1367,
    "ele": 575,
    "len": 980,
    "ngg": 1100,
    "gga": 708,
    "gar": 696,
    "rak": 1262,
    " dis": 64,
    "dise": 524,
    "isel": 836,
    "sele": 1368,
    "elen": 576,
    "leng": 981,
    "engg": 600,
    "ngga": 1101,
    "ggar": 710,
    "gara": 698,
    "arak": 341,
    "raka": 1263,
    "re": 1287,
    "der": 503,
    "ere": 634,
    "ret": 1290,
    "eta": 660,
    " der": 55,
    "dere": 504,
    "eret": 635,
    "reta": 1291,
    "etan": 661,
    "tan ": 1433,
    " u": 213,
    "ni": 1112,
    "iv": 852,
    "rs": 1313,
    " un": 216,
    "uni": 1534,
    "niv": 1124,
    "ive": 855,
    "ver": 1571,
    "ers": 642,
    "rsi": 1318,
    "sit": 1388,
    "tas": 1438,
    "as ": 351,
    " uni": 217,
    "univ": 1537,
    "nive": 1125,
    "iver": 856,
    "vers": 1572,
    "ersi": 645,
    "rsit": 1319,
    "sita": 1389,
    "itas": 848,
    "tas ": 1439,
    "br": 424,
    "wi": 1584,
    "ij": 779,
    "ay": 386,
    " br": 24,
    "bra": 425,
    "raw": 1275,
    "awi": 384,
    "wij": 1585,
    "ija": 780,
    "jay": 869,
    "aya": 387,
    " bra": 25,
    "braw": 427,
    "rawi": 1276,
    "awij": 385,
    "wija": 1586,
    "ijay": 781,
    "jaya": 870,
    "aya ": 388,
    "aj": 276,
    "saj": 1339,
    "aja": 277,
    "ja ": 859,
    " saj": 182,
    "saja": 1340,
    "aja ": 278,
    "s-": 1332,
    "-s": 233,
    "tus": 1477,
    "us-": 1548,
    "s-s": 1333,
    "-si": 234,
    " sit": 197,
    "situ": 1390,
    "itus": 851,
    "tus-": 1479,
    "us-s": 1549,
    "s-si": 1334,
    "-sit": 235,
    "tus ": 1478,
    "ca": 442,
    " ca": 33,
    "cag": 444,
    " cag": 34,
    "caga": 445,
    "agar": 262,
    "gar ": 697,
    " bu": 27,
    "bud": 431,
    "day": 492,
    " bud": 28,
    "buda": 432,
    "uday": 1493,
    "daya": 493,
    " f": 72,
    "fa": 671,
    "il": 795,
    " fa": 73,
    "fas": 672,
    "sil": 1381,
    "ili": 797,
    "lit": 992,
    " fas": 74,
    "fasi": 673,
    "asil": 357,
    "sili": 1382,
    "ilit": 798,
    "lita": 993,
    "es": 648,
    "eh": 554,
    "kes": 917,
    "ese": 650,
    "seh": 1360,
    "eha": 555,
    "hat": 749,
    " kes": 125,
    "kese": 918,
    "eseh": 651,
    "seha": 1361,
    "ehat": 556,
    "hata": 751,
    "atan": 365,
    "lay": 977,
    "nan": 1069,
    " lay": 138,
    "laya": 978,
    "ayan": 389,
    "yana": 1591,
    "anan": 314,
    "nan ": 1070,
    "z": 1599,
    "az": 390,
    "za": 1600,
    "baz": 406,
    "aza": 391,
    "zar": 1601,
    " baz": 18,
    "baza": 407,
    "azar": 392,
    "zar ": 1602,
    "ne": 1086,
    " ku": 131,
    "kul": 952,
    "uli": 1516,
    "ine": 806,
    "ner": 1087,
    "er ": 622,
    " kul": 132,
    "kuli": 953,
    "ulin": 1517,
    "line": 987,
    "iner": 807,
    "ner ": 1088,
    "fe": 674,
    "st": 1411,
    "ti": 1457,
    "va": 1565,
    " fe": 75,
    "fes": 675,
    "est": 656,
    "sti": 1412,
    "tiv": 1463,
    "iva": 853,
    "val": 1566,
    " fes": 76,
    "fest": 676,
    "esti": 657,
    "stiv": 1413,
    "tiva": 1464,
    "ival": 854,
    "val ": 1567,
    "mi": 1039,
    "ik": 784,
    "ker": 915,
    "era": 623,
    "ami": 302,
    "mik": 1041,
    "ik ": 785,
    " ker": 124,
    "kera": 916,
    "eram": 626,
    "rami": 1266,
    "amik": 304,
    "mik ": 1042,
    "no": 1126,
    "oy": 1189,
    "yo": 1597,
    "din": 520,
    "ino": 818,
    "noy": 1127,
    "oyo": 1190,
    "yo ": 1598,
    " din": 63,
    "dino": 522,
    "inoy": 819,
    "noyo": 1128,
    "oyo ": 1191,
    "kal": 888,
    "ali": 293,
    "li ": 985,
    " kal": 115,
    "kali": 889,
    "ali ": 294,
    "ran": 1267,
    "ant": 322,
    "bran": 426,
    "rant": 1269,
    "anta": 323,
    "ntas": 1135,
    "pl": 1224,
    "lu": 1003,
    "cem": 451,
    "emp": 582,
    "mpl": 1050,
    "plu": 1225,
    "luk": 1005,
    "uk ": 1505,
    " cem": 38,
    "cemp": 452,
    "empl": 584,
    "mplu": 1051,
    "pluk": 1226,
    "luk ": 1006,
    "do": 525,
    "udo": 1494,
    "doy": 526,
    "budo": 433,
    "udoy": 1495,
    "doyo": 527,
    "bi": 418,
    " bi": 22,
    "bis": 419,
    "isa": 833,
    "sa ": 1336,
    " bis": 23,
    "bisa": 420,
    "isa ": 834,
    "pe": 1215,
    "ge": 699,
    "rt": 1320,
    " pe": 166,
    "pen": 1216,
    "nge": 1098,
    "ger": 704,
    "ert": 646,
    "rti": 1321,
    "tia": 1459,
    " pen": 167,
    "peng": 1217,
    "enge": 599,
    "nger": 1099,
    "gert": 706,
    "erti": 647,
    "rtia": 1323,
    "tian": 1460,
    "uj": 1499,
    "ua": 1482,
    " tu": 211,
    "tuj": 1472,
    "uju": 1502,
    "jua": 875,
    "uan": 1487,
    " tuj": 212,
    "tuju": 1473,
    "ujua": 1503,
    "juan": 877,
    "uan ": 1488,
    "aa": 238,
    "eny": 610,
    "nye": 1144,
    "yel": 1595,
    "raa": 1256,
    "aan": 239,
    "peny": 1219,
    "enye": 611,
    "nyel": 1145,
    "yele": 1596,
    "araa": 339,
    "raan": 1257,
    "aan ": 240,
    " as": 8,
    "asa": 352,
    "sal": 1343,
    " asa": 9,
    "asal": 353,
    "sal ": 1344,
    " us": 221,
    "usu": 1554,
    "sul": 1418,
    "ul ": 1513,
    " usu": 222,
    "usul": 1555,
    "sul ": 1419,
    "arb": 343,
    "tarb": 1437,
    "arbe": 344,
    "rbel": 1282,
    "kap": 896,
    "pan": 1204,
    " kap": 117,
    "kapa": 897,
    "apan": 330,
    "pan ": 1205,
    "ber": 413,
    "rik": 1294,
    "ika": 786,
    " ber": 21,
    "beri": 415,
    "erik": 637,
    "rika": 1295,
    "ikan": 788,
    " ta": 204,
    "gal": 689,
    " tan": 206,
    "angg": 320,
    "ggal": 709,
    "gal ": 690,
    "rap": 1270,
    "bera": 414,
    "erap": 627,
    "rapa": 1271,
    " lo": 141,
    "lok": 1001,
    "oka": 1161,
    "si ": 1373,
    " lok": 142,
    "loka": 1002,
    "okas": 1163,
    "asi ": 355,
    "pat": 1209,
    "at ": 363,
    " tem": 208,
    "temp": 1447,
    "empa": 583,
    "mpat": 1049,
    "pat ": 1210,
    "ac": 246,
    " ac": 2,
    "aca": 247,
    "car": 448,
    "ra ": 1255,
    " aca": 3,
    "acar": 249,
    "cara": 449,
    "ara ": 338,
    "eg": 549,
    "keg": 906,
    "egi": 550,
    "gia": 717,
    "iat": 769,
    " keg": 120,
    "kegi": 907,
    "egia": 551,
    "giat": 718,
    "iata": 770,
    "dap": 480,
    " dap": 48,
    "dapa": 481,
    "apat": 331,
    "ii": 776,
    "dii": 512,
    "iik": 777,
    "iku": 793,
    "kut": 958,
    "uti": 1560,
    "ti ": 1458,
    " dii": 60,
    "diik": 513,
    "iiku": 778,
    "ikut": 794,
    "kuti": 959,
    "uti ": 1561,
    " car": 36,
    "me": 1031,
    "nd": 1076,
    " me": 148,
    "men": 1036,
    "end": 594,
    "nda": 1077,
    "atk": 372,
    " men": 151,
    "mend": 1037,
    "enda": 595,
    "ndap": 1078,
    "patk": 1211,
    "atka": 373,
    "ep": 612,
    "sep": 1369,
    "epu": 619,
    "put": 1247,
    "uta": 1558,
    " sep": 193,
    "sepu": 1371,
    "eput": 620,
    "puta": 1248,
    "utar": 1559,
    "ed": 541,
    "med": 1032,
    "edi": 546,
    "ia ": 761,
    " med": 149,
    "medi": 1033,
    "edia": 547,
    "dia ": 510,
    "so": 1406,
    "os": 1186,
    " so": 198,
    "sos": 1409,
    "osi": 1187,
    "sia": 1374,
    "ial": 764,
    " sos": 199,
    "sosi": 1410,
    "osia": 1188,
    "sial": 1375,
    "ial ": 765,
    "say": 1349,
    " say": 185,
    "saya": 1350,
    "pd": 1212,
    " up": 219,
    "upd": 1542,
    "pda": 1213,
    "dat": 488,
    "ate": 368,
    "te ": 1445,
    " upd": 220,
    "upda": 1543,
    "pdat": 1214,
    "date": 489,
    "ate ": 369,
    "ru": 1324,
    "rba": 1278,
    "bar": 401,
    "aru": 347,
    "ru ": 1325,
    "erba": 630,
    "rbar": 1280,
    "baru": 402,
    "aru ": 348,
    " es": 68,
    "es ": 649,
    " es ": 69,
    "we": 1581,
    "daw": 490,
    "awe": 382,
    "wet": 1582,
    "et ": 659,
    " daw": 51,
    "dawe": 491,
    "awet": 383,
    "wet ": 1583,
    "cen": 453,
    "eni": 602,
    "nil": 1116,
    "il ": 796,
    " cen": 39,
    "ceni": 454,
    "enil": 603,
    "nil ": 1117,
    " ja": 106,
    "jam": 862,
    "amu": 308,
    " jam": 107,
    "jamu": 864,
    "amu ": 309,
    "ras": 1272,
    "eras": 628,
    "ras ": 1273,
    "nc": 1073,
    "ur": 1544,
    "ken": 910,
    "enc": 592,
    "ncu": 1074,
    "cur": 467,
    "ur ": 1545,
    " ken": 122,
    "kenc": 912,
    "encu": 593,
    "ncur": 1075,
    "cur ": 468,
    "ir": 830,
    "kun": 954,
    "nir": 1120,
    "ir ": 831,
    " kun": 133,
    "kuni": 955,
    "unir": 1535,
    "nir ": 1121,
    "du": 528,
    " ma": 144,
    "mad": 1011,
    "adu": 255,
    "du ": 529,
    " mad": 145,
    "madu": 1012,
    "adu ": 256,
    "kr": 943,
    "ip": 827,
    "ps": 1235,
    "des": 505,
    "esk": 652,
    "skr": 1397,
    "kri": 944,
    "rip": 1299,
    "ips": 828,
    "psi": 1236,
    "sik": 1379,
    " des": 56,
    "desk": 506,
    "eskr": 653,
    "skri": 1398,
    "krip": 945,
    "rips": 1300,
    "ipsi": 829,
    "psik": 1238,
    "sika": 1380,
    "po": 1227,
    "on": 1167,
    "kle": 931,
    "lep": 982,
    "epo": 617,
    "pon": 1230,
    "on ": 1168,
    " kle": 128,
    "klep": 932,
    "lepo": 983,
    "epon": 618,
    "pon ": 1231,
    "seg": 1358,
    "ego": 552,
    "go ": 727,
    " seg": 189,
    "sego": 1359,
    "ego ": 553,
    " em": 66,
    "mpo": 1052,
    "pok": 1228,
    " emp": 67,
    "empo": 585,
    "mpok": 1053,
    "pok ": 1229,
    " mak": 146,
    "maka": 1016,
    "kana": 894,
    "nu": 1138,
    " mi": 152,
    "min": 1043,
    "inu": 820,
    "num": 1139,
    "uma": 1520,
    " min": 153,
    "minu": 1044,
    "inum": 821,
    "numa": 1140,
    "uman": 1522,
    "man ": 1023,
    "rse": 1316,
    "sed": 1355,
    "ters": 1456,
    "erse": 644,
    "rsed": 1317,
    "sedi": 1357,
    "dij": 514,
    "iju": 782,
    "ual": 1485,
    " dij": 61,
    "diju": 515,
    "ijua": 783,
    "jual": 876,
    "ual ": 1486,
    "rag": 1258,
    "gam": 692,
    "erag": 624,
    "raga": 1259,
    "agam": 261,
    "gam ": 693,
    "mb": 1028,
    "sum": 1420,
    "umb": 1523,
    "mbe": 1029,
    "rsa": 1314,
    "sar": 1347,
    " sum": 202,
    "sumb": 1421,
    "umbe": 1524,
    "mber": 1030,
    "bers": 417,
    "ersa": 643,
    "rsar": 1315,
    "sari": 1348,
    "taw": 1442,
    "wan": 1577,
    "gge": 711,
    "ged": 700,
    "ede": 544,
    "de ": 495,
    "keta": 921,
    "etaw": 662,
    "tawa": 1443,
    "awan": 381,
    "wang": 1578,
    "ngge": 1102,
    "gged": 712,
    "gede": 701,
    "ede ": 545,
    " r": 174,
    "ko": 940,
    "om": 1164,
    " re": 175,
    "rek": 1288,
    "eko": 568,
    "kom": 941,
    "ome": 1165,
    "das": 486,
    " rek": 176,
    "reko": 1289,
    "ekom": 569,
    "kome": 942,
    "omen": 1166,
    "ndas": 1079,
    "dasi": 487,
    "unt": 1538,
    " unt": 218,
    "untu": 1539,
    "tuk ": 1475,
    "cua": 463,
    "uac": 1483,
    "ca ": 443,
    " cua": 44,
    "cuac": 464,
    "uaca": 1484,
    "aca ": 248,
    "eka": 562,
    "seka": 1365,
    "ekar": 563,
    "kara": 900,
    "aran": 342,
    "rang": 1268,
    "co": 457,
    "oc": 1151,
    " co": 41,
    "coc": 458,
    "oco": 1152,
    "cok": 460,
    " coc": 42,
    "coco": 459,
    "ocok": 1153,
    "cok ": 461,
    "saa": 1337,
    "aat": 241,
    " saa": 181,
    "saat": 1338,
    "aat ": 242,
    "ngi": 1104,
    "gin": 721,
    "in ": 805,
    "ding": 521,
    "ingi": 813,
    "ngin": 1106,
    "gin ": 722,
    "ini": 815,
    "ni ": 1113,
    " ini": 100,
    "ini ": 816,
    " ge": 80,
    " ger": 82,
    "gera": 705,
    "erah": 625,
    "eti": 665,
    "tik": 1461,
    "ka ": 883,
    "keti": 923,
    "etik": 666,
    "tika": 1462,
    "ika ": 787,
    " pa": 162,
    "pag": 1196,
    " pag": 163,
    "pagi": 1197,
    "bai": 399,
    "aik": 271,
    "rbai": 1279,
    "baik": 400,
    "aik ": 272,
    " sia": 195,
    "sian": 1376,
    "iang": 768,
    " ing": 99,
    "hu": 754,
    "tah": 1428,
    "ahu": 267,
    "hu ": 755,
    " tah": 205,
    "tahu": 1429,
    "ahu ": 268,
    "mal": 1018,
    "ala": 289,
    "lam": 968,
    " mal": 147,
    "mala": 1019,
    "alam": 291,
    "lam ": 969,
    " hu": 94,
    "huj": 756,
    "uja": 1500,
    "jan": 865,
    " huj": 95,
    "huja": 757,
    "ujan": 1501,
    "jan ": 866,
    "ndu": 1084,
    "dun": 530,
    "endu": 596,
    "ndun": 1085,
    "dung": 531,
    "nas": 1071,
    " pan": 164,
    "pana": 1206,
    "anas": 315,
    "nas ": 1072,
    "epe": 615,
    "per": 1220,
    "sepe": 1370,
    "eper": 616,
    "pert": 1223,
    "rti ": 1322,
    "psi ": 1237,
    "mel": 1034,
    " mel": 150,
    "mela": 1035,
    "elat": 574,
    "angi": 321,
    "ngi ": 1105,
    "fo ": 681,
    "nfo ": 1091,
    " w": 223,
    "ug": 1496,
    " wa": 224,
    "wat": 1579,
    "atu": 374,
    "tug": 1470,
    "ugo": 1497,
    "gon": 730,
    "ong": 1171,
    " wat": 225,
    "watu": 1580,
    "atug": 375,
    "tugo": 1471,
    "ugon": 1498,
    "gong": 731,
    "ong ": 1172,
    " pu": 171,
    "und": 1530,
    "nde": 1080,
    "en ": 589,
    " pun": 172,
    "pund": 1241,
    "unde": 1531,
    "nden": 1081,
    "den ": 501,
    "lis": 990,
    "iso": 841,
    "son": 1407,
    "ngo": 1109,
    "alis": 295,
    "liso": 991,
    "ison": 842,
    "song": 1408,
    "ongo": 1173,
    "ngo ": 1110,
    "can": 446,
    "and": 316,
    "ndi": 1082,
    " can": 35,
    "cand": 447,
    "andi": 317,
    "ndi ": 1083,
    "bad": 395,
    "dut": 532,
    "ut ": 1557,
    " bad": 16,
    "badu": 396,
    "adut": 257,
    "dut ": 533,
    "au": 376,
    " at": 10,
    "tau": 1440,
    "au ": 377,
    " ata": 11,
    "atau": 367,
    "tau ": 1441,
    "nin": 1118,
    "lan": 971,
    "peni": 1218,
    "enin": 604,
    "ning": 1119,
    "ingg": 812,
    "gala": 691,
    "alan": 292,
    "lan ": 972,
    "sm": 1402,
    "usk": 1552,
    "ske": 1394,
    "esm": 654,
    "sma": 1403,
    " pus": 173,
    "pusk": 1246,
    "uske": 1553,
    "skes": 1396,
    "kesm": 919,
    "esma": 655,
    "smas": 1405,
    "mas ": 1026,
    "kli": 933,
    "nik": 1114,
    " kli": 129,
    "klin": 934,
    "lini": 989,
    "inik": 817,
    "nik ": 1115,
    " ru": 177,
    "rum": 1326,
    "mah": 1013,
    " rum": 178,
    "ruma": 1327,
    "umah": 1521,
    "mah ": 1014,
    "sak": 1341,
    "aki": 283,
    "it ": 844,
    " sak": 183,
    "saki": 1342,
    "akit": 284,
    "kit ": 928,
    "pak": 1200,
    "kah": 886,
    "apak": 329,
    "paka": 1201,
    "akah": 281,
    "kah ": 887,
    "rd": 1284,
    "erd": 632,
    "rde": 1285,
    "dek": 496,
    "kat": 903,
    "terd": 1454,
    "erde": 633,
    "rdek": 1286,
    "deka": 497,
    "ekat": 564,
    "kat ": 904,
    "kem": 908,
    "ema": 578,
    "skem": 1395,
    "kema": 909,
    "emas": 581,
    "mi ": 1040,
    "meng": 1038,
    "ngal": 1096,
    "lami": 970,
    "ami ": 303,
    "gej": 702,
    "jal": 860,
    " gej": 81,
    "geja": 703,
    "ejal": 559,
    "jala": 861,
    "ala ": 290,
    "dem": 498,
    "mam": 1020,
    " dem": 53,
    "dema": 499,
    "emam": 579,
    "mam ": 1021,
    "har": 747,
    "rus": 1328,
    " har": 91,
    "haru": 748,
    "arus": 349,
    "rus ": 1329,
    "iks": 791,
    "ksa": 947,
    " per": 168,
    "peri": 1222,
    "riks": 1296,
    "iksa": 792,
    "ksa ": 948,
    "ena": 590,
    "kena": 911,
    "ena ": 591,
    "usi": 1550,
    "pusi": 1245,
    "usin": 1551,
    "sing": 1384,
    "ing ": 811,
    "par": 1207,
    " par": 165,
    "para": 1208,
    "ob": 1148,
    "ero": 640,
    "rob": 1307,
    "oba": 1149,
    "bat": 403,
    "bero": 416,
    "erob": 641,
    "roba": 1308,
    "obat": 1150,
    "bat ": 404,
    "fl": 677,
    " fl": 77,
    "flu": 678,
    "lu ": 1004,
    " flu": 78,
    "flu ": 679,
    "kep": 913,
    "epa": 613,
    "pal": 1202,
    " kep": 123,
    "kepa": 914,
    "epal": 614,
    "pala": 1203,
    "ig": 771,
    " gi": 83,
    "gig": 719,
    "igi": 772,
    " gig": 84,
    "gigi": 720,
    "igi ": 773,
    "gob": 728,
    "ati": 370,
    "engo": 601,
    "ngob": 1111,
    "goba": 729,
    "bati": 405,
    "ati ": 371,
    "ggo": 713,
    "gor": 734,
    "oro": 1184,
    "rok": 1311,
    "teng": 1450,
    "nggo": 1103,
    "ggor": 714,
    "goro": 735,
    "orok": 1185,
    "roka": 1312,
    "okan": 1162,
    "eda": 542,
    " sed": 188,
    "seda": 1356,
    "edan": 543,
    "dang": 478,
    " kem": 121,
    "eman": 580,
    "eba": 537,
    "ikn": 789,
    "seba": 1353,
    "ebai": 538,
    "aikn": 273,
    "ikny": 790,
    " um": 214,
    "umu": 1527,
    "mum": 1061,
    "um ": 1519,
    " umu": 215,
    "umum": 1528,
    "mum ": 1062,
    "bri": 428,
    " bri": 26,
    "bri ": 429,
    "dik": 516,
    "edik": 548,
    "dika": 517,
    "q": 1249,
    "aq": 332,
    "qu": 1250,
    "daq": 482,
    "aqu": 333,
    "qu ": 1251,
    " daq": 49,
    "daqu": 483,
    "aqu ": 334,
    " seh": 190,
    "hat ": 750,
    "sl": 1399,
    " is": 101,
    "isl": 837,
    "sla": 1400,
    " isl": 102,
    "isla": 838,
    "slam": 1401,
    "nis": 1122,
    "ism": 839,
    "unis": 1536,
    "nism": 1123,
    "isma": 840,
    "sma ": 1404,
    "jam ": 863,
    "buk": 434,
    "uka": 1506,
    " buk": 29,
    "buka": 435,
    "uka ": 1507,
    "op": 1178,
    "io": 824,
    " op": 159,
    "ope": 1179,
    "sio": 1386,
    "ion": 825,
    "ona": 1169,
    "nal": 1067,
    " ope": 160,
    "oper": 1180,
    "pera": 1221,
    "rasi": 1274,
    "asio": 359,
    "sion": 1387,
    "iona": 826,
    "onal": 1170,
    "nal ": 1068
  },
  "response": null,
  "action_text": null
}