{
  "text": {
    "halo": 57,
    "hallo": 56,
    "hey": 59,
    "hai": 55,
    "kaboo": 72,
    "sampai": 135,
    "jumpa": 71,
    "bye": 25,
    "tidak": 166,
    "ada": 1,
    "lagi": 93,
    "cukup": 34,
    "terima": 164,
    "kasih": 78,
    "ok": 112,
    "ketemu": 86,
    "good": 54,
    "sekian": 144,
    "sudah": 152,
    "informasinya": 63,
    "apa": 4,
    "itu": 67,
    "program": 124,
    "kampung": 75,
    "lingkar": 97,
    "kampus": 76,
    "jelaskan": 70,
    "tentang": 159,
    "pengertian": 119,
    "ceritakan": 31,
    "klk": 90,
    "sih": 148,
    "bagaimana": 9,
    "sejarah": 142,
    "adanya": 2,
    "dari": 36,
    "latar": 94,
    "belakang": 12,
    "terbentuknya": 162,
    "sebutkan": 138,
    "event": 48,
    "yang": 175,
    "diadakan": 41,
    "di": 40,
    "sekitar": 145,
    "diselenggarakan": 46,
    "agenda": 3,
    "festival": 50,
    "tahunan": 155,
    "saja": 133,
    "universitas": 170,
    "brawijaya": 20,
    "situs": 149,
    "cagar": 26,
    "budaya": 22,
    "peninggalan": 120,
    "purbakala": 126,
    "layanan": 96,
    "kesehatan": 84,
    "fasilitas": 49,
    "budoyo": 23,
    "bazar": 11,
    "kuliner": 91,
    "cempluk": 29,
    "kali": 73,
    "brantas": 19,
    "bisa": 18,
    "keramik": 83,
    "dinoyo": 45,
    "tujuan": 167,
    "penyelenggaraan": 121,
    "asal": 6,
    "usul": 173,
    "latarbelakang": 95,
    "kapan": 77,
    "berikan": 16,
    "tanggal": 156,
    "berapa": 14,
    "lokasi": 98,
    "dimana": 43,
    "tempat": 157,
    "kegiatan": 79,
    "acara": 0,
    "media": 102,
    "sosial": 151,
    "saya": 136,
    "mendapatkan": 106,
    "info": 61,
    "cara": 28,
    "informasi": 62,
    "update": 172,
    "terbaru": 161,
    "nasi": 111,
    "pecel": 118,
    "cenil": 30,
    "jamu": 69,
    "kunir": 92,
    "madu": 99,
    "beras": 15,
    "kencur": 82,
    "deskripsikan": 39,
    "klepon": 88,
    "sego": 140,
    "empok": 47,
    "makanan": 100,
    "minuman": 110,
    "tersedia": 165,
    "dijual": 42,
    "beragam": 13,
    "ketawanggede": 85,
    "sumbersari": 153,
    "cocok": 32,
    "saat": 132,
    "panas": 115,
    "seperti": 146,
    "sekarang": 143,
    "dingin": 44,
    "ini": 65,
    "rekomendasi": 130,
    "gerah": 52,
    "mendung": 107,
    "ketika": 87,
    "pagi": 114,
    "terbaik": 160,
    "untuk": 171,
    "siang": 147,
    "ingin": 64,
    "tahu": 154,
    "malam": 101,
    "hujan": 60,
    "pas": 117,
    "sore": 150,
    "cuaca": 33,
    "deskripsi": 38,
    "melatarbelakangi": 104,
    "watugong": 174,
    "punden": 125,
    "kalisongo": 74,
    "candi": 27,
    "badut": 8,
    "atau": 7,
    "puskesmas": 129,
    "klinik": 89,
    "rumah": 131,
    "sakit": 134,
    "apakah": 5,
    "puskemas": 128,
    "terdekat": 163,
    "mengalami": 108,
    "gejala": 51,
    "demam": 37,
    "harus": 58,
    "periksa": 122,
    "kena": 81,
    "pusing": 127,
    "parah": 116,
    "berobat": 17,
    "batuk": 10,
    "gigi": 53,
    "mengobati": 109,
    "tenggorokan": 158,
    "menangani": 105,
    "perut": 123,
    "sedang": 139,
    "kemana": 80,
    "sebaiknya": 137,
    "daqu": 35,
    "sehat": 141,
    "islam": 66,
    "unisma": 169,
    "jam": 68,
    "buka": 24,
    "umum": 168,
    "bri": 21,
    "medika": 103,
    "operasional": 113
  },
  "intent": {
    "greet": 1,
    "goodbye": 0,
    "tanya_general_klk": 7,
    "tanya_sejarah_klk": 25,
    "tanya_event_klk": 4,
    "tanya_situs_klk": 26,
    "tanya_layanan_kesehatan_klk": 16,
    "tanya_general_event": 5,
    "tanya_tujuan_event": 29,
    "tanya_sejarah_event": 23,
    "tanya_tanggal_event": 28,
    "tanya_lokasi_event": 17,
    "tanya_kegiatan_event": 13,
    "tanya_contact_event": 2,
    "tanya_general_kuliner": 8,
    "tanya_kuliner_lokasi_event": 14,
    "tanya_kuliner_lokasi_kampung": 15,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca": 20,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_event": 21,
    "tanya_rekomendasi_kuliner_berdasarkan_cuaca_kampung": 22,
    "tanya_general_kampung": 6,
    "tanya_sejarah_kampung": 24,
    "tanya_contact_kampung": 3,
    "tanya_lokasi_situs": 19,
    "tanya_situs_lokasi_kampung": 27,
    "tanya_kategori_layanan_kesehatan": 11,
    "tanya_kategori_layanan_kesehatan_lokasi_kampung": 12,
    "tanya_jenis_gejala_layanan_kesehatan": 10,
    "tanya_lokasi_layanan_kesehatan": 18,
    "tanya_jam_operasional_layanan_kesehatan": 9
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}